Repository: tiagus/wp-headlesswoo
Catalog: plugins/automatewoo/languages/automatewoo-*_formal.po
Languages: de_de@formal

source: %s is inactive.
de_de@formal: %s ist inaktiv.

source: %s The plugin requires PHP version %s or newer.
de_de@formal: %s Das Plugin benötigt PHP Version %s oder neuer.

source: %s The plugin requires WooCommerce version %s or newer.
de_de@formal: %s Das Plugin benötigt WooCommerce Version %s oder neuer.

source: %s The plugin requires WordPress version %s or newer.
de_de@formal: %s Das Plugin benötigt WordPress Version %s oder neuer.

source: Queue
de_de@formal: Warteschlange

source: Carts
de_de@formal: Warenkörbe

source: Guests
de_de@formal: Gäste

source: Reports
de_de@formal: Berichte

source: Tools
de_de@formal: Werkzeuge

source: Settings
de_de@formal: Einstellungen

source: Events
de_de@formal: Ereignisse

source: Preview
de_de@formal: Vorschau

source: License
de_de@formal: Lizenz

source: AutomateWoo Data Update
de_de@formal: AutomateWoo Daten-Aktualisierung

source: This field does not support variables.
de_de@formal: Dieses Feld unterstützt keine Variablen.

source: Variable '%s' is not available with the selected trigger. Please only use variables listed in the the variables box.
de_de@formal: Variable „%s“ ist mit dem gewählten Auslöser nicht verfügbar. Bitte nutzen Sie nur Variablen, die in der Variablen-Box gelistet sind.

source: Variable '%s' is not a valid. Please only use variables listed in the the variables box.
de_de@formal: Variable „%s“ ist nicht gültig. Bitte nutzen Sie nur Variablen, die in der Variablen-Box gelistet sind.

source: Your AutomateWoo license has expired.
de_de@formal: Ihre AutomateWoo-Lizenz ist abgelaufen.

source: <a href="%s" target="_blank">Renew your license</a> to receive updates and support.
de_de@formal: <a href="%s" target="_blank">Erneuern Sie Ihre Lizenz</a>, um Updates und Support zu erhalten.

source: AutomateWoo - You have unactivated products.
de_de@formal: AutomateWoo - Sie haben nicht aktivierte Produkte.

source: AutomateWoo is not activated.
de_de@formal: AutomateWoo ist nicht aktiviert.

source: Please enter your <a href="%s">license here</a>.
de_de@formal: Bitte geben Sie Ihre <a href="%s">Lizenz hier ein</a>.

source: [Guest]
de_de@formal: [Gast]

source: Sorry, this action can not be previewed.
de_de@formal: Sorry, für diese Aktion gibt es keine Vorschau.

source: Error:
de_de@formal: Fehler:

source: Success! %s email%s sent.
de_de@formal: Erfolg! %s E-Mail%s gesendet.

source: Message sent.
de_de@formal: Nachricht gesendet.

source: Permission error.
de_de@formal: Berechtigungs-Fehler.

source: Add-on could not be updated
de_de@formal: Erweiterung konnte nicht aktualisiert werden

source: No log found.
de_de@formal: Kein Log gefunden.

source: No queued event found.
de_de@formal: Kein geplantes Ereignis gefunden.

source: No cart found.
de_de@formal: Kein Warenkorb gefunden.

source: Order
de_de@formal: Bestellung

source: Customer
de_de@formal: Kunde

source: Guest
de_de@formal: Gast

source: Cart
de_de@formal: Warenkorb

source: Review
de_de@formal: Überprüfen

source: Product
de_de@formal: Produkt

source: Subscription
de_de@formal: Abonnement

source: Wishlist
de_de@formal: Wunschliste

source: Product ID
de_de@formal: Produkt-ID

source: License Key
de_de@formal: Lizenz-Schlüssel

source: License Status
de_de@formal: Lizenz-Status

source: Deactivate
de_de@formal: Deaktivieren

source: Place license key here
de_de@formal: Lizenz-Schlüssel hier eingeben

source: Active
de_de@formal: Aktiv

source: Expired
de_de@formal: Abgelaufen

source: (Renew)
de_de@formal: (Erneuern)

source: Search
de_de@formal: Suche

source: Search for a workflow&hellip;
de_de@formal: Einen Workflow suchen&hellip;

source: Search for a customer&hellip;
de_de@formal: Einen Kunden suchen&hellip;

source: Security check failed.
de_de@formal: Sicherheits-Überprüfung fehlgeschlagen.

source: There are no users with that tag.
de_de@formal: Es gibt keine Benutzer mit diesem Schlagwort.

source: Save
de_de@formal: Speichern

source: Trigger
de_de@formal: Auslöser

source: Rules <small>(optional)</small>
de_de@formal: Regeln <small>(optional)</small>

source: Actions
de_de@formal: Aktionen

source: Options
de_de@formal: Optionen

source: Variables
de_de@formal: Variablen

source: Run Count
de_de@formal: Durchlauf-Zähler

source: Queue Count
de_de@formal: Warteschlangen-Zähler

source: Toggle Status
de_de@formal: Status ändern

source: Active <span class="count">(%s)</span>
de_de@formal: Aktiv <span class="count">(%s)</span>

# timing option
source: midnight
de_de@formal: Mitternacht

# timing option
source: Daily at %s
de_de@formal: Täglich um %s

# timing option
source: Custom
de_de@formal: Eigene

# timing option
source: Immediate
de_de@formal: Sofort

# timing option
source: Wait for <b>%s</b>
de_de@formal: Warte für <b>%s</b>

# timing option
source: Schedule for <b>%s</b>
de_de@formal: Plane für <b>%s</b>

# timing option
source: on <b>%s</b>
de_de@formal: am <b>%s</b>

# timing option
source: after waiting <b>%s</b>
de_de@formal: nach Warten für <b>%s</b>

# timing option
source: Fixed at %s
de_de@formal: Festgelegt auf %s

source: Schedule with a variable
de_de@formal: Geplant mit Variable

source: Weekdays
de_de@formal: Wochentage

source: Weekends
de_de@formal: Wochenenden

# day
source: or
de_de@formal: oder

source: %s hour
de_de@formal: %s Stunde

source: %s day
de_de@formal: %s Tag

source: %s week
de_de@formal: %s Woche

source: Free!
de_de@formal: Gratis!

source: Abandoned
de_de@formal: Verlassen

source: Communication preferences
de_de@formal: Kommunikations-Einstellungen

source: Communication
de_de@formal: Kommunikation

source: Generated by AutomateWoo
de_de@formal: Generiert von AutomateWoo

source: One minute
de_de@formal: Eine Minute

source: Two minutes
de_de@formal: Zwei Minuten

source: Five minutes
de_de@formal: Fünf Minuten

source: Fifteen minutes
de_de@formal: 15 Minuten

source: Thirty minutes
de_de@formal: 30 Minuten

source: Two days
de_de@formal: Zwei Tage

source: Four hours
de_de@formal: Vier Stunden

source: Once weekly
de_de@formal: Wöchentlich

source: Factory class must be registered.
de_de@formal: Factory-Klasse muss registriert sein.

source: %d second
de_de@formal: %d Sekunde

source: %s from now
de_de@formal: in %s

source: %s ago
de_de@formal: vor %s

source: Yes
de_de@formal: Ja

source: No
de_de@formal: Nein

source: Your cart has been restored.
de_de@formal: Ihr Warenkorb wurde wiederhergestellt.

source: Your cart could not be restored, it may have expired.
de_de@formal: Ihr Warenkorb konnte nicht wiederhergestellt werden, eventuell ist er abgelaufen.

source: The previous order could not be found.
de_de@formal: Die vorherige Bestellung konnte nicht gefunden werden.

source: %d item from your previous order is currently unavailable and could not be added to your cart.
de_de@formal: %d Artikel Ihrer vorherigen Bestellung ist aktuell nicht verfügbar und konnte nicht zum Warenkorb hinzugefügt werden.

source: The cart has been filled with the items from your previous order.
de_de@formal: Der Warenkorb wurde mit den Artikeln Ihrer vorherigen Bestellung gefüllt.

source: The form could not be submitted. Error code: %s
de_de@formal: Das Formular konnte nicht abgesendet werden. Fehlercode: %s

source: Your communication preferences were updated.
de_de@formal: Ihre Kommunikations-Einstellungen wurden gespeichert.

source: Please enter a valid email address.
de_de@formal: Bitte geben Sie eine gültige E-Mail-Adresse ein.

source: Thanks! Your signup was successful.
de_de@formal: Danke! Ihre Anmeldung war erfolgreich.

source: Saved successfully! You won't receive marketing communications from us.
de_de@formal: Erfolgreich gespeichert! Sie werden keine Marketing-Kommunikation von uns erhalten.

source: View AutomateWoo Settings
de_de@formal: AutomateWoo-Einstellungen aufrufen

# Page slug
source: communication-preferences
de_de@formal: kommunikations-einstellungen

# Page title
source: Communication preferences
de_de@formal: Kommunikations-Einstellungen

source: No response received from server.
de_de@formal: Keine Antwort vom Server erhalten.

source: Invalid response received from server.
de_de@formal: Ungültige Antwort vom Server erhalten.

source: Could not connect to remote server to check domain status.
de_de@formal: Konnte nicht mit Remote-Server verbinden, um den Domain-Status zu überprüfen.

source: This log was created from manual workflow re-run.
de_de@formal: Dieser Log wurde durch manuelles erneutes Durchlaufen des Workflows erzeugt.

source: Email address is blank.
de_de@formal: Die E-Mail-Adresse ist leer.

source: Email address is not valid.
de_de@formal: Die E-Mail-Adresse ist ungültig.

source: Email address appears to be anonymized.
de_de@formal: Die E-Mail-Adresse scheint anonymisiert zu sein.

source: Email address is blacklisted.
de_de@formal: Die E-Mail-Adresse ist blacklisted.

source: The wp_mail() function returned false.
de_de@formal: Die wp_mail()-Funktion hat false zurückgegeben.

source: I want to receive updates about products and promotions.
de_de@formal: Ich möchte Updates über Produkte und Promotions erhalten.

source: You can update these options at any time by clicking the unsubscribe link in the footer of any email you receive from us, or in your account area. By clicking below, you agree that we may process your information in accordance with our %s and %s.
de_de@formal: Sie können dies jederzeit durch Klick auf den Abmelde-Link im Fußbereich jeder E-Mail von uns oder im Kontobereich widerrufen. Sie bestätigen, dass wir Ihre Daten entsprechend unserer %s und %s verarbeiten dürfen.

source: %s modified by AutomateWoo
de_de@formal: %s modifiziert von AutomateWoo

source: Add Workflow
de_de@formal: Workflow hinzufügen

source: Add New Workflow
de_de@formal: Neuen Workflow hinzufügen

source: Edit
de_de@formal: Bearbeiten

source: Edit Workflow
de_de@formal: Workflow bearbeiten

source: New Workflow
de_de@formal: Neuer Workflow

source: View Workflow
de_de@formal: Workflow ansehen

source: Search Workflows
de_de@formal: Workflows durchsuchen

source: No Workflows found
de_de@formal: Keine Workflows gefunden

source: No Workflows found in trash
de_de@formal: Keine Workflows im Papierkorb gefunden

source: Disabled
de_de@formal: Deaktiviert

source: Disabled <span class="count">(%s)</span>
de_de@formal: Deaktiviert <span class="count">(%s)</span>

source: Anonymized customer workflow logs.
de_de@formal: Anonymisierte Kunden-Workflow-Logs.

source: Removed workflow queued events.
de_de@formal: Workflow-Warteschlagen-Ereignisse gelöscht.

source: Removed saved cart.
de_de@formal: Gespeicherte Warenkörbe gelöscht.

source: Removed AutomateWoo user meta.
de_de@formal: AutomateWoo User-Metadaten gelöscht.

source: Removed user tags.
de_de@formal: Benutzer-Schlagworte gelöscht.

source: Customer Data
de_de@formal: Kunden-Daten

source: Saved Cart Data
de_de@formal: Gespeicherte Warenkorb-Daten

source: Workflow queued events
de_de@formal: Workflow geplante Ereignisse

source: How we use your data
de_de@formal: Wie wir Ihre Daten nutzen

source: AutomateWoo uses personal data in many of its features and stores personal data in your WordPress database. We do not store any personal data from your website on our servers. You may need to adjust the suggested text below based on your settings and which workflows are in use.
de_de@formal: AutomateWoo nutzt personenbezogene Daten für viele Funktionen und speichert personenbezogene Daten in Ihrer WordPress-Datenbank. Wir speichern keine persönlichen Daten von Ihrer Website auf unseren Servern. Je nach Einstellungen und genutzter Workflows müssen Sie den vorgeschlagenen Text unten gegebenfalls anpassen.

source: If you opt-in to receive marketing updates we may use your personal information to provide you with product updates or marketing communications that we believe may be of interest to you. Personal data may also be used by our internal system to automate processes of our store.
de_de@formal: Wenn Sie Marketing-Updates zustimmen, werden wir persönliche Daten verarbeiten, um Ihnen Produkt-Updates oder Marketing-Mitteilungen zu senden, von denen wir denken, dass sie für Sie von Interesse sind. Persönliche Daten können auch vom System verwendet werden, um interne Prozesse unseres Shops zu automatisieren.

source: What we collect and store
de_de@formal: Was wir erfassen und speichern

source: AutomateWoo uses three cookies to enable the session and cart tracking features of the plugin. If you have these features enabled you should include these cookies in your policy. You should also mention whether the user must give consent before these cookies are set.
de_de@formal: AutomateWoo nutzt drei Cookies, um die Sitzungs- und Warenkorb-Tracking-Funktionen des Plugins bereitzustellen. Wenn Sie diese Funktionen nutzen, sollten Sie Hinweise dazu in Ihre Datenschutzerklärung aufnehmen. Sie sollten auch aufnehmen, ob Nutzer ihre Einwilligung erteilen müssen, bevor diese Cookies gesetzt werden.

source: We use cookies to remember who you are when browsing our site and to store the contents of your cart for the purpose of reminding you. These cookies will only be set when you consent to allowing additional cookies on our website.
de_de@formal: Wir benutzen Cookies, um uns an Sie zu erinnern, wenn Sie den Shop besuchen und Ihre Warenkorb-Artikel zu speichern, um Sie daran zu erinnern. Diese Cookies werden nur gesetzt, wenn Sie Ihre Einwilligung zu zusätzlichen Cookies auf unserer Seite erteilen.

source: %s - Used to store a secure key that is unique to you - Expires after 2 years
de_de@formal: %s - Genutzt, um deinen geheimen Schlüssel zu speichern, der einzigartig für Sie ist - Läuft nach 2 Jahren ab

source: %s - Used to flag when you begin interacting with our website - Expires when you end the browser session
de_de@formal: %s - Genutzt, um den Sitzungs-Beginn festzuhalten - Läuft ab, wenn Sie die Browser-Sitzung beenden

source: %s - Used to store flag when your stored cart needs to be updated - Expires when you end the browser session
de_de@formal: %s - Genutzt, um zu kennzeichnen, wenn Ihr gespeicherter Warenkorb aktualisiert werden muss - Läuft ab, wenn Sie die Browser-Sitzung beenden

source: If you are using AutomateWoo's cart tracking feature user carts will be stored for 60 days, depending on your settings.
de_de@formal: Wenn Sie die AutomateWoo Warenkorb-Tracking-Funktionen nutzen, werden Warenkörbe für 60 Tage gespeichert, je nach Einstellung.

source: We store a copy of your cart in our database for 60 days for the purpose of reminding you when your cart is abandoned.
de_de@formal: Wir speichern den Inhalt Ihres Warenkorbs in unserer Datenbank für 60 Tage, um Sie daran zu erinnern, wenn Sie Ihren Warenkorb verlassen.

source: AutomateWoo keeps a record of when a user or guest chooses to opt-in or opt-out.
de_de@formal: AutomateWoo zeichnet auf, wenn ein Nutzer oder Gast sich für Opt-In oder Opt-Out entscheidet.

source: We store your communication preferences such as whether you have opted in to receive marketing communication. This data is retained until you request the removal of your data.
de_de@formal: Wir speichern Ihre Kommunikations-Einstellungen, z.B. ob Sie eingewilligt haben, Marketing-Updates zu erhalten. Diese Daten werden aufbewahrt, bis Sie die Löschung der Daten beantragen.

source: Communication logs
de_de@formal: Kommunikations-Logs

source: AutomateWoo keeps a record of all workflow logs which includes open, click and conversion tracking.
de_de@formal: AutomateWoo zeichnet auf, welche Workflows durchlaufen werden und ob sie geöffnet, geklickt und daraufhin etwas gekauft wird.

source: We keep a log of some of the communication that we have with you which may include marketing and transactional emails and/or SMS messages. These are kept for the purpose of improving our marketing and communication with you and other customers. These logs are retained until you request removal of your data.
de_de@formal: Wir zeichnen Logs davon auf, welche Kommunikation zwischen uns stattfindet, z.B. Marketing und transaktionsbezogene E-Mails und/oder SMS. Dies dient der Optimierung unseres Marketings und unserer Kommunikation mit Ihnen und anderen Kunden. Diese Logs werden aufbewahrt, bis Sie die Löschung der Daten beantragen.

source: Pre-submit data capture
de_de@formal: Vorzeitiges Erfassen von Daten

source: AutomateWoo has the option to capture customer data before forms are submitted which usually means that consent has not been given. Using this feature may not be legal in some regions depending on your legal basis for capturing that data. If you choose to use this feature we recommend including some reasoning behind it.
de_de@formal: AutomateWoo erlaubt die Möglichkeit, Kunden-Daten zu erfassen bevor sie abgesendet wurden, wofür im Normalfall keine Einwilligung erfolgt ist. Diese Funktion ist in einigen Regionen womöglich nicht legal, je nachdem welche rechtliche Grundlage besteht. Das Nutzen dieser Funktion empfehlen wir nur mit begründeter Bewandtnis.

source: What we share with others
de_de@formal: Was wir mit anderen teilen

source: AutomateWoo integrates with third party services which means personal data may be shared depending on what integrations you have enabled and which workflows you are using.
de_de@formal: AutomateWoo erlaubt die Integration von Drittentwickler-Lösungen, was bedeutet, dass persönliche Daten mit anderen geteilt werden kann, je nachdem welche Funktionen Sie aktivieren und nutzen.

source: We use Twilio as our SMS delivery service. Your data may be transferred to Twilio for processing in accordance with their <%s>Privacy Policy<%s>.
de_de@formal: Wir nutzen Twilio für die Übermittlung von SMS-Nachrichten. Ihre Daten können an Twilio weitergegeben werden, die sie entsprechend ihrer <%s>Datenschutzerklärung<%s> verarbeiten.

source: We use MailChimp for email marketing. Your data may be transferred to MailChimp for processing in accordance with their <%s>Privacy Policy<%s>.
de_de@formal: Wir nutzen MailChimp für E-Mail-Marketing. Ihre Daten können an MailChimp weitergegeben werden, die sie entsprechend ihrer <%s>Datenschutzerklärung<%s> verarbeiten.

source: We use Active Campaign for email marketing. Your data may be transferred to Active Campaign for processing in accordance with their <%s>Privacy Policy<%s>.
de_de@formal: Wir nutzen Active Campaign für E-Mail-Marketing. Ihre Daten können an Active Campaign weitergegeben werden, die sie entsprechend ihrer <%s>Datenschutzerklärung<%s> verarbeiten.

source: We use Campaign Monitor for email marketing. Your data may be transferred to Campaign Monitor for processing in accordance with their <%s>Privacy Policy<%s>.
de_de@formal: Wir nutzen Campaign Monitor für E-Mail-Marketing. Ihre Daten können an Campaign Monitor weitergegeben werden, die sie entsprechend ihrer <%s>Datenschutzerklärung<%s> verarbeiten.

source: We use Bitly for link shortening. Your data may be transferred to Bitly for processing in accordance with their <%s>Privacy Policy<%s>.
de_de@formal: Wir nutzen Bitly für die Erstellung von Kurz-Links. Ihre Daten können an Bitly weitergegeben werden, die sie entsprechend ihrer <%s>Datenschutzerklärung<%s> verarbeiten.

source: We use AgileCRM as our CRM. Your data may be transferred to AgileCRM for processing in accordance with their <%s>Privacy Policy<%s>.
de_de@formal: Wir nutzen AgileCRM als Kunden-Verwaltungs-Tool. Ihre Daten können an AgileCRM weitergegeben werden, die sie entsprechend ihrer <%s>Datenschutzerklärung<%s> verarbeiten.

source: Suggested text:
de_de@formal: Vorgeschlagener Text:

source: Queued Events
de_de@formal: Geplante Ereignisse

source: Saved Cart
de_de@formal: Gespeicherter Warenkorb

source: User Meta
de_de@formal: Benutzer-Meta

source: User Tags
de_de@formal: Benutzer-Schlagworte

source: AutomateWoo Customer Object
de_de@formal: AutomateWoo Kunden-Objekt

source: Customer Object
de_de@formal: Kunden-Objekt

source: The workflow was deleted or deactivated.
de_de@formal: Der Workflow wurde gelöscht oder deaktiviert.

source: Some of the required data was not found. For example, the order could have been deleted.
de_de@formal: Benötigte Daten wurden nicht gefunden, z.B. kann es sein, dass die Bestellung gelöscht wurde.

source: A fatal error occurred while running the queued event.
de_de@formal: Ein fataler Fehler ist beim Durchlauf des geplanten Ereignisses aufgetreten.

source: Cause of queued event failure is unknown.
de_de@formal: Grund für Fehlschlagen des geplanten Ereignisses unbekannt.

source: Subscriptions
de_de@formal: Abonnements

source: Subscription products
de_de@formal: Abonnement-Produkte

source: Select products here to make this workflow only run on subscriptions with matching products. Leave blank to run for all products.
de_de@formal: Wähle Sie hier Produkte aus, wenn der Workflow nur für Abonnements mit diesen Produkten durchlaufen werden soll. Leer lassen, um für alle Produkte zu durchlaufen.

source: Active subscriptions only
de_de@formal: Nur aktive Abonnements

source: Enable to ensure the subscription is still active when the workflow runs. This is useful if the workflow is not run immediately.
de_de@formal: Aktivieren Sie dies, um sicher zu stellen, dass das Abonnement noch aktiv ist, wenn der Workflow durchlaufen wird. Dies ist hilfreich, wenn der Workflow nicht sofort durchlaufen wird.

source: AutomateWoo status check has found issues.
de_de@formal: AutomateWoo Status-Überprüfung hat Fehler gefunden.

source: <a href="%s">View details</a>
de_de@formal: <a href="%s">Details ansehen</a>

source: If you are processing a large number of items they will be processed in the background.
de_de@formal: Wenn Sie viele Elemente auf einmal verarbeiten, werden sie im Hintergrund verarbeitet.

source: To enable this update you must renew your expired license via the AutomateWoo account area.
de_de@formal: Um diese Aktualisierung zu erhalten, müssen Sie Ihre abgelaufene Lizenz im AutomateWoo-Kontobereich erneuern.

source: <strong>Your license has expired.</strong> To enable this update please renew your license via the <%s>AutomateWoo account area<%s> then visit the <%s>licenses screen<%s> to refresh the status.
de_de@formal: <strong>Ihre Lizenz ist abgelaufen.</strong> Um diese Aktualisierung zu erhalten, müssen Sie Ihre Lizenz im <%s>AutomateWoo-Kontobereich<%s> unter <%s>Lizenzen<%s> erneuern.

source: To enable this update you must enter your license key by visiting the the AutomateWoo > Settings > License screen.
de_de@formal: Um diese Aktualisierung zu erhalten, müssen Sie Ihren Lizenzschlüssel unter AutomateWoo > Einstellungen > Lizenz eintragen.

source: To enable this update please enter your license key by visiting the <%s>AutomateWoo Licenses<%s> screen.
de_de@formal: Um diese Aktualisierung zu erhalten, geben Sie Ihren Lizenzschlüssel im <%s>AutomateWoo Lizenz-Bildschirm<%s> ein.

source: Tags
de_de@formal: Schlagwörter

source: Tag
de_de@formal: Schlagwort

source: Search Tags
de_de@formal: Suche Schlagwörter

source: Popular Tags
de_de@formal: Beliebte Schlagwörter

source: All Tags
de_de@formal: Alle Schlagwörter

source: Edit Tag
de_de@formal: Bearbeite Schlagwort

source: Update Tag
de_de@formal: Aktualisiere Schlagwort

source: Add New Tag
de_de@formal: Neues Schlagwort hinzufügen

source: New Tag Name
de_de@formal: Neuer Schlagwort-Name

source: Separate Tags with commas
de_de@formal: Trenne Schlagwörter mit Kommata

source: Add or remove Tags
de_de@formal: Schlagwörter hinzufügen oder entfernen

source: Choose from the most popular tags
de_de@formal: Aus den beliebtesten Schlagwörtern wählen

source: Export
de_de@formal: Exportieren

source: Export to CSV
de_de@formal: Exportieren als CSV

source: Select %s
de_de@formal: Wähle %s

source: There are no %s available.
de_de@formal: Es sind keine %s verfügbar.
