Repository: tiagus/wp-headlesswoo
Catalog: plugins/automatewoo/languages/automatewoo-*_formal.po
Languages: de_de@formal

# 1: subscription ID, 2: customer name
source: %1$s for %2$s
de_de@formal: %1$s für %2$s

source: +%d more subscriptions...
de_de@formal: +%d weitere Abonnements...

source: Opt-in customers by importing email addresses.
de_de@formal: Lege Opt-In für Kunden durch Import von E-Mail-Adressen fest.

source: Are you sure you want to opt-in <strong>%s customers</strong>?
de_de@formal: Sind Sie sicher, dass Sie für <strong>%s Kunden</strong> Opt-In festlegen möchten?

source: Opt-out customers by importing email addresses.
de_de@formal: Lege Opt-Out für Kunden durch Import von E-Mail-Adressen fest.

source: Add one email per line...
de_de@formal: Fügen Sie eine E-Mail-Adresse pro Zeile hinzu...

source: Emails
de_de@formal: E-Mail-Adressen

source: %s is not a valid email.
de_de@formal: %s ist keine gültige E-Mail-Adresse.

source: Could not process.
de_de@formal: Konnte nicht verarbeiten.

source: Are you sure you want to opt-out <strong>%s customers</strong>?
de_de@formal: Sind Sie sicher, dass Sie für <strong>%s Kunden</strong> Opt-Out festlegen möchten?

source: + %d more items...
de_de@formal: + %d weitere Einträge…

source: Reset Workflow Records
de_de@formal: Workflow-Aufzeichnungen zurücksetzen

source: Deletes all logs, queued events and conversions for a workflow. The workflow itself will not be deleted.
de_de@formal: Lösche alle Logs, geplante Ereignisse und Abmeldungen für einen Workflow. Der Workflow selbst wird nicht gelöscht.

source: Please select a workflow to reset.
de_de@formal: Bitte wählen Sie einen zurückzusetzenden Workflow.

source: Are you sure you want to reset all records for the workflow <strong>%s</strong>? This can not be undone.
de_de@formal: Sind Sie sicher, dass Sie alle Aufzeichnungen für den Workflow <strong>%s</strong> zurücksetzen wollen? Dies kann nicht rückgängig gemacht werden.

source: Cart Abandoned
de_de@formal: Warenkorb verlassen

source: This trigger fires when a cart belonging to a registered customer or a guest customer is abandoned.
de_de@formal: Dieser Auslöser wird gestartet, wenn der Warenkorb eines registrierten Kunden oder eines Gasts verlassen wird.

source: Cart Abandoned - Guests Only
de_de@formal: Verlassener Warenkorb - nur Gäste

source: Cart Abandoned - Registered Users Only
de_de@formal: Verlassener Warenkorb - nur registrierte Benutzer

source: This trigger fires when a cart belonging to a registered customer is abandoned.
de_de@formal: Dieser Auslöser wird gestartet, wenn der Warenkorb eines regstrierten Kunden verlassen wird.

source: Carts are considered abandoned if they are inactive for %d minutes. When a customer purchases or empties their abandoned cart all queued workflows will be automatically cleared. <%s>View documentation.<%s>
de_de@formal: Warenkörbe werden als verlassen angesehen, wenn sie für %d Minuten inaktiv sind. Wenn ein Kunde kauft oder den Warenkorb leert, werden alle geplanten Workflows automatisch gelöscht. <%s>Dokumentation ansehen.<%s>

source: Select which membership plans to trigger for. Leave blank to apply for all plans.
de_de@formal: Wählen Sie, für welche Mitgliedschafts-Pläne ausgelöst werden soll. Leer lassen für alle Pläne.

source: Membership plans
de_de@formal: Mitgliedschafts-Pläne

source: Orders
de_de@formal: Bestellungen

source: Time of day
de_de@formal: Uhrzeit

source: Set the time in your site's timezone that the workflow will be triggered. If no time is set the workflow will run at midnight. If you set a time that has already passed for today the workflow will not run until tomorrow. The workflow will never be run twice in the same day. It's not possible to set a time after 23:00 which gives the background processor at least 1 hour to run any tasks.
de_de@formal: Stellen Sie die Uhrzeit in Ihrer Zeitzone ein, zu der der Workflow gestartet werden soll. Wenn keine Uhrzeit festgelegt ist, startet der Workflow um Mitternacht. Wenn Sie eine Zeit einstellen, die heute schon war, wird der Workflow erst morgen starten. Der Workflow wird nie zwei Mal am selben Tag laufen. Es ist nicht möglich, eine Zeit nach 23:00 zu wählen, damit der Hintergrundprozessor mindestens 1 Stunde für die Abarbeitung der Warteschlange hat.

source: Customer Before Saved Card Expiry
de_de@formal: Gespeicherte Kreditkarte des Kunden läuft ab

source: This trigger runs a set number of days before a customer's saved card expires. Cards expire on the last calendar day of their expiry month.
de_de@formal: Dieser Auslöser wird gestartet, wenn die gespeicherte Kreditkarte eines Kunden vor dem Ablauf steht. Kreditkarten laufen am letzten Tag des Ablaufmonats ab.

source: Customers
de_de@formal: Kunde

source: Days before expiry
de_de@formal: Tage vor Ablauf

source: Customer Account Created
de_de@formal: Kundenkonto erstellt

source: Customer Opted In
de_de@formal: Kunde hat Opt-In festgelegt

source: Customer Opted Out
de_de@formal: Kunde hat Opt-Out festgelegt

source: Fires when a customer unsubscribes from workflows.
de_de@formal: Wird ausgelöst, wenn ein Kunde sich von einem Workflow abmeldet.

source: Customer Order Count Reaches
de_de@formal: Kunden-Bestell-Zähler erreicht

source: This trigger checks the customer's order count each time an order is completed.
de_de@formal: Dieser Auslöser prüft nach jeder Bestellung die Anzahl Bestellungen des Kunden.

source: Customer Total Spend Reaches
de_de@formal: Gesamtbestellwert eines Kunden erreicht

source: This trigger checks the customer's total spend each time an order is completed.
de_de@formal: Dieser Auslöser prüft den Gesamtbestellwert eines Kunden.

source: Do not add a currency symbol.
de_de@formal: Kein Währungssymbol hinzufügen.

source: Total spend
de_de@formal: Gesamtbestellwert

source: Customer Win Back
de_de@formal: Kunden-Rückgewinnung

source: This trigger fires for customers based on the date of their last paid order. Please note that it will not start running immediately because it is processed daily in the background. The 'order based' variables, rules and actions used by this trigger refer to the customer's last paid order.
de_de@formal: Dieser Auslöser wird basierend auf dem Datum der letzten bezahlten Bestellung eines Kunden gestartet. Bitte beachte, dass er nicht sofort startet, sondern täglich im Hintergrund verarbeitet wird. Die Bestell-basierten Variablen, Regeln und Aktionen beziehen sich auf die letzte bezahlte Bestellung des Kunden.

source: Defines the minimum number of days to wait after a customer's last purchase.
de_de@formal: Legt fest, wie viele Tage mindestens nach der letzten Bestellung eines Kunden gewartet wird.

source: Minimum days since purchase
de_de@formal: Mindestanzahl Tage seit Kauf

source: Defines the maximum number of days after the customer's last purchase that this trigger will fire. The default value will be 3 greater than the value of the minimum days field.
de_de@formal: Legt fest, wie viele Tage nach der letzten Bestellung eines Kunden dieser Auslöser maximal aktiv ist. Der Standardwert ist um 3 größer als der Wert von „Mindestanzahl Tage seit Kauf“.

source: Maximum days since purchase
de_de@formal: Maximale Anzahl Tage seit Kauf

source: If checked this trigger will repeatedly fire after the minimum last purchase date passes and the customer has not made a purchase. E.g. if the minimum is set to 30 days the trigger will fire 30 days after the customers last purchase and every 30 days from then until the maximum is reached or the customer makes another purchase. If unchecked the trigger will not repeat until the customer makes a new purchase.
de_de@formal: Wenn gewählt wird dieser Auslöser fortlaufend im Interval gestartet, solange der Kunde keinen Kauf getätigt hat. Bei einer Einstellung von z.B. 30 Tagen wird der Auslöser 30 Tage nach dem letzten Einkauf und danach alle 30 Tage erneut ausgelöst, bis das Maximum erreicht ist oder der Kunde einen neuen Kauf tätigt. Wenn nicht gewählt, wird der Auslöser nicht wiederholt, bis der Kunde einen neuen Kauf tätigt.

source: Enable repeats
de_de@formal: Aktiviere Wiederholungen

source: New Guest Captured
de_de@formal: Neuer Gast erfasst

source: This trigger fires when a new guest is captured. Usually this immediately after they enter email during the checkout process.
de_de@formal: Dieser Auslöser startet, wenn ein neuer Gast erfasst wird. Normalerweise ist dies sofort, nachdem sie an der Kasse ihre E-Mail-Adressen eingegeben haben.

source: MailChimp for WordPress - Form Submission
de_de@formal: MailChimp für WordPress - abgesendetes Formular

source: This trigger fires after a MailChimp for WordPress form is successfully submitted.
de_de@formal: Dieser Auslöser startet, wenn ein Formular von MailChimp für WordPress erfolgreich abgesendet wird.

source: MailChimp for WordPress
de_de@formal: MailChimp für WordPress

source: Choose which MailChimp for WordPress form this workflow should trigger for.
de_de@formal: Wählen Sie, welches Formular von MailChimp für WordPress diesen Workflow starten soll.

source: Form
de_de@formal: Formular

source: Membership Created
de_de@formal: Mitgliedschaft erstellt

source: Membership Status Changed
de_de@formal: Mitgliedschaft-Status geändert

source: Leave blank for any status
de_de@formal: Leer lassen für jeden Status

source: Status changes from
de_de@formal: Status ändert sich von

source: Status changes to
de_de@formal: Status ändert sich zu

source: Order Cancelled
de_de@formal: Bestellung storniert

source: Order Completed
de_de@formal: Bestellung fertiggestellt

source: Order Created - Each Line Item
de_de@formal: Bestellung erstellt - jede Zeile

source: Triggers for each order line item after an order is created in the database. At checkout this happens before payment is confirmed.
de_de@formal: Wird für jeden Artikel einer Bestellung ausgelöst, sobald eine Bestellung in der Datenbank erstellt wird. Im Kaufvorgang passiert das, bevor die Zahlung bestätigt wurde.

source: Order Created
de_de@formal: Bestellung erstellt

source: This trigger fires after an order is created in the database. At checkout this happens before payment is confirmed.
de_de@formal: Wird ausgelöst, sobald eine Bestellung in der Datenbank erstellt wird. Im Kaufvorgang passiert das, bevor die Zahlung bestätigt wurde.

source: Order Note Added
de_de@formal: Bestell-Notiz hinzugefügt

source: Fires when any note is added to an order, can include both private notes and notes to the customer. These notes appear on the right of the order edit screen.
de_de@formal: Löst aus, wenn eine Notiz zu einer Bestellung hinzugefügt wird, kann private und Kundennotizen enthalten. Diese Notizen werden rechts auf dem „Bestellung bearbeiten“-Bildschirm angezeigt.

source: Note contains text
de_de@formal: Notiz enthält Text

source: Only trigger this workflow if the order note contains the certain text. This field is optional.
de_de@formal: Workflow nur auslösen, wenn die Notiz einen bestimmten Text enthält. Dieses Feld ist optional.

source: [All]
de_de@formal: [Alle]

source: Order On Hold
de_de@formal: Bestellung in Wartestellung

source: Order Paid - Each Line Item
de_de@formal: Bestellung bezahlt - jede Zeile

source: Triggers for each order line item at the end of the payment process after the order status has been changed and stock has been reduced.
de_de@formal: Löst nach dem Zahlungsprozess für jede Artikelzeile aus, nachdem der Bestellstatus geändert und der Lagerbestand reduziert wurde.

source: Order Paid
de_de@formal: Bestellung bezahlt

source: Triggers at the end of the payment process after the order status has been changed and stock has been reduced.
de_de@formal: Löst nach dem Zahlungsprozess aus, nachdem der Bestellstatus geändert und der Lagerbestand reduziert wurde.

source: Order Pending Payment
de_de@formal: Zahlung ausstehend

source: Order Processing
de_de@formal: Bestellung in Bearbeitung

source: Order Refunded
de_de@formal: Bestellung zurückerstattet

source: Order Status Changes - Each Line Item
de_de@formal: Bestellstatus geändert - jede Zeile

source: This trigger runs for each line item after an order status change occurs. Using this trigger allows access to the specific order item and product data.
de_de@formal: Dieser Auslöser startet für jeden Artikel, wenn sich der Bestellstatus ändert. Dieser Auslöser erlaubt Zugriff auf spezifische Artikel- und Produktdaten.

source: Order Status Changes
de_de@formal: Bestellstatus geändert

source: Triggers after an order changes status occurs. Set the workflow to run on certain status changes with the trigger options.
de_de@formal: Wird ausgelöst, sobald sich der Bestellstatus ändert. Beschränken Sie Auslösen auf bestimmte Statusänderungen mit den Auslöse-Optionen.

source: Select which order statuses will trigger this workflow. Leave blank for any status.
de_de@formal: Wählen Sie, welche Bestellstati diesen Workflow starten. Leer lassen für alle Stati.

source: New Review Posted
de_de@formal: Neue Bewertung hinterlassen

source: Reviews
de_de@formal: Bewertungen

source: This trigger does not fire until the review has been approved. If a customer leaves multiple reviews on the same product the workflow will only run once.
de_de@formal: Dieser Auslöser wird nicht gestartet, bevor die Bewertung genehmigt wurde. Wenn ein Kunde mehrere Bewertungen für das selbe Produkt hinterlässt, wird der Workflow nur ein mal ausgelöst.

source: Subscription Before End
de_de@formal: Abonnement vor Ablauf

source: This trigger checks for subscriptions that are due to expire/end once every 24 hours.
de_de@formal: Dieser Auslöser prüft alle 24 Stunden, ob Abonnements enden/ablaufen.

source: Days before end
de_de@formal: Tage vor Ablauf

source: Subscription Before Renewal
de_de@formal: Abonnement vor Verlängerung

source: This trigger checks for upcoming subscription renewals once every 24 hours.
de_de@formal: Dieser Auslöser prüft alle 24 Stunden, ob Abonnement-Verlängerungen anstehen.

source: Days before renewal
de_de@formal: Tage vor Verlängerung

source: Subscription Created
de_de@formal: Abonnement erstellt

source: This trigger fires after a subscription is created which happens before payment is confirmed. To create a workflow that runs when the subscription is paid, use the Subscription Status Changed trigger.
de_de@formal: Dieser Auslöser wird gestartet, wenn ein Abonnement erstellt wird, was passiert bevor die Zahlung bestätigt ist. Um einen Workflow zu erstellen, der ausgelöst wird wenn ein Abonnement bezahlt wurde, nutzen Sie den Auslöser „Abonnement-Status geändert“.

source: Subscription Note Added
de_de@formal: Abonnement-Notiz hinzugefügt

source: Fires when a note is added to a subscription. This includes private notes and notes to the customer. These notes appear on the right of the subscription edit screen.
de_de@formal: Löst aus, wenn eine Notiz zu einem Abonnement hinzugefügt wird. Dies beinhaltet private und Kundennotizen. Diese Notizen werden rechts auf dem „Abonnement bearbeiten“-Bildschirm angezeigt.

source: Subscription Renewal Payment Complete
de_de@formal: Abonnement-Verlängerungs-Zahlung abgeschlossen

source: Subscription Renewal Payment Failed
de_de@formal: Abonnement-Verlängerungs-Zahlung fehlgeschlagen

source: Subscription Status Changed - Each Line Item
de_de@formal: Abonnement-Status geändert - jede Zeile

source: This trigger runs for every line item of a subscription when the status changes. Using this trigger allows access to the product data of the subscription line item.
de_de@formal: Dieser Auslöser startet für jeden Artikel, wenn der Abonnement-Status geändert wird. Dieser Auslöser erlaubt Zugriff auf spezifische Abonnement-Artikel und -Produktdaten.

source: Subscription Status Changed
de_de@formal: Abonnement-Status geändert

source: Select which subscription status changes will trigger this workflow. Leave blank for any subscription status.
de_de@formal: Wählen Sie, welche Abonnement-Statuswechsel diesen Workflow starten. Leer lassen für alle Abonnement-Stati.

source: This is useful for workflows that are not run immediately as it ensures the status of the subscription hasn't changed since initial trigger.
de_de@formal: Dies ist hilfreich für Workflows, die nicht sofort laufen, da es direkt vor dem Durchlaufen sicherstellt, dass der zugehörige Abonnement-Status sich nicht geändert hat.

source: Subscription Trial End
de_de@formal: Abonnement-Testphasenende

source: Order Includes Product From Category [DEPRECATED]
de_de@formal: Bestellung enthält Produkte aus Kategorie [VERALTET]

source: Instead please use one of the order status triggers in combination with the Order Item Categories rule.
de_de@formal: Bitte nutzen Sie stattdessen einen Bestellstatus-Auslöser in Kombination mit einer Artikel-Kategorie-Regel.

source: Only trigger when the a product is purchased from a certain category.
de_de@formal: Nur auslösen, wenn das gekaufte Produkt aus einer bestimmten Kategorie ist.

source: Order Includes Product From Tag [DEPRECATED]
de_de@formal: Bestellung enthält Produkt mit Schlagwort [VERALTET]

source: Instead please use one of the order status triggers in combination with the Order Item Tags rule.
de_de@formal: Bitte nutzen Sie stattdessen einen Bestellstatus-Auslöser in Kombination mit einer Artikel-Schlagwörter-Regel.

source: Only trigger when the a product is purchased from a certain tag.
de_de@formal: Nur auslösen, wenn das gekaufte Produkt ein bestimmtes Schlagwort enthält.

source: Order Includes Product from Taxonomy Term
de_de@formal: Bestellung enthält Produkt mit Taxonomie-Begriff

source: Order Includes Product Variation with Specific Attribute
de_de@formal: Bestellung enthält Produkt-Variation mit bestimmtem Attribut

source: Order Includes a Specific Product [DEPRECATED]
de_de@formal: Bestellung enthält ein bestimmtes Produkt [VERALTET]

source: Instead please use one of the order status triggers in combination with the Order Items rule.
de_de@formal: Bitte nutzen Sie stattdessen einen Bestellstatus-Auslöser in Kombination mit einer Artikel-Kategorie-Regel.

source: Only trigger when a certain product is purchased.
de_de@formal: Nur auslösen, wenn ein bestimmtes Produkt gekauft wird.

source: Customer Adds Product (%s)
de_de@formal: Kunde fügt Produkt hinzu (%s)

source: Wishlists
de_de@formal: Wunschlisten

source: Wishlist Item On Sale (%s)
de_de@formal: Wunschlisten-Artikel im Angebot (%s)

source: Wishlist Reminder (%s)
de_de@formal: Wunschliste-Erinnerung (%s)

source: Setting the 'Reminder Interval' field to 30 means this trigger will fire every 30 days for any users that have items in their wishlist. This trigger is checked daily. Please note this doesn't work for guests because their wishlist data only exists in their session data.
de_de@formal: Den „Erinnerungs-Interval“ auf 30 zu setzen bewirkt, dass alle Benutzer mit Artikeln auf der Wunschliste alle 30 Tage erinnert werden. Dieser Auslöser wird täglich geprüft. Bitte beachten Sie, dass dies nicht für Gäste funktioniert, da ihre Wunschlisten-Daten nur in ihrer Sitzung existieren.

source: Reminder interval (days)
de_de@formal: Erinnerungs-Interval (Tage)

source: E.g. Reminder any customers with items in a Wishlist every 30 days.
de_de@formal: Erinnere z.B. alle 30 Tage alle Kunden mit Artikeln auf der Wunschliste.

source: Once per customer
de_de@formal: Einmal pro Kunde

source: If checked the trigger will fire only once for each customer for each wishlist they create. Most customers only use the one wishlist so use with caution. Setting a high Reminder interval may be a better plan.
de_de@formal: Wenn gewählt wird dieser Auslöser nur einmal pro erstellter Wunschliste pro Kunde gestartet. Die meisten Kunden benutzen nur eine Wunschliste, benutzen Sie dies also mit Vorsicht. Einen hohen Erinnerungs-Interval zu setzen, ist ggfs. der bessere Plan.

source: Workflow Times Run Reaches
de_de@formal: Durchlauf-Zähler erreicht

source: Times run
de_de@formal: Anzahl Durchläufe

source: To set a custom date or time format please refer to the %sWordPress documentation%s.
de_de@formal: Um ein eigenes Datums- und Zeitformat zu nutzen, sehen Sie sich die %sWordPress Dokumentation%s an.

source: Choose the format that the date will be displayed in. The default is MySQL datetime format.
de_de@formal: Wählen Sie das Format, in dem das Datum angezeigt wird. Standard ist das MySQL-datetime-Format.

source: Set a format according to the documentation link in the variable's description.
de_de@formal: Definieren Sie ein Format entsprechend der Dokumentation in der Beschreibung der Variable.

source: Optional parameter to modify the value of the datetime. Uses the PHP strtotime() function.
de_de@formal: Optionaler Parameter, um den Datumswert zu ändern. Nutzt die PHP-Funktion strtotime().

source: e.g. +2 months, -1 day, +6 hours
de_de@formal: z.B. +2 months, -1 day, +6 hours

source: Site setting - %2$s
de_de@formal: Seiteneinstellung - %2$s

source: Unix timestamp - %2$s
de_de@formal: Unix-Zeitstempel - %2$s

# custom date format option
source: Custom
de_de@formal: Eigenes

source: Generates a unique coupon based on a template coupon. <%s>View documentation<%s>.
de_de@formal: Generiert einen eindeutigen Gutschein basierend auf dem Vorlagen-Gutschein. <%s>Dokumentation ansehen<%s>.

source: Name of the coupon that will be cloned.
de_de@formal: Name des Gutscheins, der geklont werden soll.

source: Number of days the coupon will be valid for. If left blank then the expiry set for the template coupon will be used.
de_de@formal: Anzahl der Tage, die der Gutschein gültig sein soll. Wenn leer, wird das Ablaufdatum des Vorlagen-Gutscheins genutzt.

source: The prefix for the coupon code, defaults to 'aw-'. To remove the prefix set this field to a single space character.
de_de@formal: Das Prefix des Gutschein-Codes, Standard ist „aw-“. Um das Prefix zu entfernen, geben Sie ein einzelnes Leerzeichen ein.

source: The number of times the generated coupon can be used. Set to '0' for unlimited.
de_de@formal: Das Nutzungslimit des generierten Gutscheins. Setze auf „0“ für unbegrenzte Nutzung.

source: AutomateWoo Test Coupon
de_de@formal: AutomateWoo Test-Gutschein

source: The meta_key of the field you would like to display.
de_de@formal: Der meta_key des Feldes, das Sie anzeigen möchten.

source: Choose to display the amount as a formatted price or numerical value.
de_de@formal: Wählen Sie, ob die Summe als formatierter Betrag oder numerischer Wert angezeigt wird.

source: Decimal
de_de@formal: Dezimal

source: Product Grid - 2 Column
de_de@formal: Produkt-Raster - 2 Spalten

source: Product Grid - 3 Column
de_de@formal: Produkt-Raster - 3 Spalten

source: Product Rows
de_de@formal: Produkt-Zeilen

source: Cart Table
de_de@formal: Warenkorb-Tabelle

source: Order Table
de_de@formal: Bestell-Tabelle

source: List - Comma Separated
de_de@formal: Liste - Komma-getrennt

source: Review Product Grid - 2 Column
de_de@formal: Produkt-bewerten-Raster - 2 Spalten

source: Review Product Grid - 3 Column
de_de@formal: Produkt-bewerten-Raster - 3 Spalten

source: Review Product Rows
de_de@formal: Produkt-bewerten-Spalten

source: Select which template will be used to display the products. The default is 'Product Grid - 2 Column'. For information on creating custom templates please refer to the documentation.
de_de@formal: Wählen Sie, welche Vorlage für die Produkte genutzt wird. Standard ist „Produkt-Raster - 2 Spalten“. Für mehr Informationen über eigene Vorlagen, schauen Sie sich die Dokumentation an.

source: Add a string to the end of each product URL. For example, using '#tab-reviews' can link customers directly to the review tab on a product page.
de_de@formal: Füge einen String an das Ende jeder Produkt-URL an. Zum Beispiel kann „#tab-reviews“ verwendet werden, um Kunden direkt zum Bewertungen-Reiter auf einer Produktseite zu führen.
