Repository: tiagus/wp-headlesswoo
Catalog: plugins/automatewoo/languages/automatewoo-*_formal.po
Languages: de_de@formal

source: Set the maximum number of products that will be displayed.
de_de@formal: Legen Sie die maximale Anzahl Produkte fest, die angezeigt werden sollen.

source: Displays the expiry month of the card.
de_de@formal: Zeigt den Ablaufmonat der Kreditkarte.

source: Displays the expiry year of the card.
de_de@formal: Zeigt das Ablaufjahr der Kreditkarte.

source: Displays the last 4 digits of the card.
de_de@formal: Zeigt die letzten 4 Stellen der Kreditkartennummer.

source: Displays the type of the card e.g. Visa, MasterCard.
de_de@formal: Zeigt die Art der Kreditkarte, z.B. VISA, MasterCard.

source: Displays the number of the items in cart.
de_de@formal: Zeigt die Anzahl Artikel im Warenkorb.

source: Display a product listing of the items in the cart.
de_de@formal: Zeigt eine Produktliste der Artikel im Warenkorb an.

source: Displays a unique link to the cart page that will also restore items to the customer's cart.
de_de@formal: Zeigt einen eindeutigen Link zur Warenkorb-Seite, der auch zuvor enthaltene Artikel wiederherstellt.

source: Sets which page the link will direct the customer to when clicked.
de_de@formal: Lege fest, auf welche Seite der Kunde bei Klick weitergeleitet werden soll.

source: Displays the total cost of the cart.
de_de@formal: Zeit die Gesamtsumme des Warenkorbs an.

source: Displays the ID of the category.
de_de@formal: Zeigt die ID der Kategorie an.

source: Displays a permalink to the category page.
de_de@formal: Zeigt einen Permalink zur Kategorie-Seite an.

source: Displays the title of the category.
de_de@formal: Zeigt den Titel der Kategorie an.

source: Displays the IP address of the comment author.
de_de@formal: Zeigt die IP-Adresse des Kommentar-Autors an.

source: Displays the name of the comment author.
de_de@formal: Zeigt den Namen des Kommentar-Autors an.

source: Displays the content of the comment.
de_de@formal: Zeigt den Inhalt der Kommentars an.

source: Displays the ID of the comment.
de_de@formal: Zeigt die ID des Kommentars an.

source: Displays the first line of the customer's address.
de_de@formal: Zeigt die erste Zeile der Kundenadresse.

source: Displays the second line of the customer's address.
de_de@formal: Zeigt die zweite Zeile der Kundenadresse.

source: Displays the customer's billing city.
de_de@formal: Zeigt die Stadt der Rechnungsdetails.

source: Displays the customer's billing company.
de_de@formal: Zeigt das Unternehmen der Rechnungsdetails.

source: Displays the customer's billing country.
de_de@formal: Zeigt das Land der Rechnungsdetails.

source: Displays the customer's email address. You can use this variable in the To field when sending emails.
de_de@formal: Zeigt die E-Mail-Adresse des Kunden. Beachte: Du kannst diese Variable zum Versand von E-Mails verwenden.

source: Displays the customer's first name.
de_de@formal: Zeigt den Vornamen des Kunden.

source: Displays the customer's full name.
de_de@formal: Zeigt den Nachnamen des Kunden.

source: Displays the customer's last name.
de_de@formal: Zeigt den Nachnamen des Kunden.

source: Displays the value of a customer's custom field. If the customer has an account, the value is pulled from the user meta table. If the customer is a guest, the guest meta table is used.
de_de@formal: Zeigt den Wert eines benutzerdefinierten Feldes eines Kunden. Wenn der Kunde ein Konto hat, wird dieser Wert aus der Benutzer-Metatabelle abgerufen. Wenn der Kunde ein Gast ist, wird die Gast-Metatabelle genutzt.

source: Displays the total number of orders the customer has placed.
de_de@formal: Zeigt die Gesamtanzahl an Bestellung eines Kunden.

source: Displays the customer's billing phone.
de_de@formal: Zeigt die Telefonnummer der Rechnungsdetails.

source: Displays the customer's total points.
de_de@formal: Zeigt die Punkte des Kunden.

source: Choose whether to display the total number of points or their monetary value.
de_de@formal: Wähle Sie, ob die Summe der Punkte oder ihr monetärer Wert angezeigt wird.

source: Point value as decimal
de_de@formal: Punkte als Dezimalwert

source: Point value as price
de_de@formal: Punkte als Geldwert

source: Displays the customer's billing postcode.
de_de@formal: Zeigt die PLZ der Rechnungsdetails.

source: Displays the customer's billing state.
de_de@formal: Zeigt den Staat der Rechnungsdetails.

source: Choose whether to display the abbreviation or full name of the state.
de_de@formal: Wählen Sie, ob die Abkürzung oder der volle Name des Staates angezeigt werden soll.

source: Full
de_de@formal: Voller Name

source: Abbreviation
de_de@formal: Abkürzung

source: Displays a comma separated list of the customer's user tags.
de_de@formal: Zeigt eine komma-getrennte Liste der Kunden-Schlagwörter.

source: Displays the total amount the customer has spent.
de_de@formal: Zeigt den insgesamt jemals ausgegebenen Wert eines Kunden.

source: Displays a URL that the customer can use to unsubscribe.
de_de@formal: Zeigt eine URL, über die sich der Kunde abmelden kann.

source: Displays the customer's user ID.
de_de@formal: Zeigt die eindeutige ID des Kunden.

source: Displays the guest’s email address. Note: You can use this variable in the To field when sending emails.
de_de@formal: Zeigt die E-Mail-Adresse des Gasts an. Beachte: Du kannst diese Variable im „An“-Feld für E-Mails verwenden.

source: Displays the guest's first name. Please note that guests will not always have a first name stored.
de_de@formal: Zeigt den Vornamen des Gasts an. Beachte, dass für Gäste nicht immer ein Vorname gespeichert ist.

source: Displays the guest's last name. Please note that guests will not always have a last name stored.
de_de@formal: Zeigt den Nachnamen des Gasts an. Beachte, dass für Gäste nicht immer ein Nachname gespeichert ist.

source: Displays the membership expiry date in your website's timezone. Not all memberships will have an expiry.
de_de@formal: Zeigt das Ablaufdatum der Mitgliedschaft in der Zeitzone Ihrer Webseite. Nicht alle Mitgliedschaften haben ein Ablaufdatum.

source: Displays the membership start date in your website's timezone.
de_de@formal: Zeigt das Startdatum der Mitgliedschaft in der Zeitzone Ihrer Webseite.

source: Displays the ID of the membership.
de_de@formal: Zeigt die ID der Mitgliedschaft.

source: Displays a memberships's custom field.
de_de@formal: Zeigt ein benutzerdefiniertes Feld einer Mitgliedschaft.

source: Displays the plan ID of the membership.
de_de@formal: Zeigt die Plan-ID der Mitgliedschaft.

source: Displays the plan name of the membership.
de_de@formal: Zeigt den Plan-Namen der Mitgliedschaft.

source: Displays the renewal URL for the membership.
de_de@formal: Zeigt die Verlängerungs-URL für die Mitgliedschaft.

source: Displays the status of the membership.
de_de@formal: Zeigt den Status der Mitgliedschaft.

source: Displays the admin URL of the order.
de_de@formal: Zeigt die Admin-URL der Bestellung.

source: Displays the formatted billing address for the order.
de_de@formal: Zeigt die formatierte Rechnungsadresse der Bestellung.

source: Displays the billing phone number for the order.
de_de@formal: Zeigt die Rechnungs-Telefonnummer der Bestellung.

source: Displays a product listing of cross sells based on the items in an order. Be sure to <a href='%s' target='_blank'>set up cross sells</a> before using.
de_de@formal: Zeigt eine Produktliste für Querverkäufe, basierend auf den Artikeln der Bestellung. Vor der Nutzung solltest du <a href='%s' target='_blank'>Querverkäufe einrichten</a>.

source: Displays the HTML formatted customer details that are normally shown at the bottom of order transactional emails.
de_de@formal: Zeigt die HTML-formatierten Kundendetails, die normalerweise am Ende der Bestellbestätigung angezeigt werden.

source: Displays the customer provided note for the order.
de_de@formal: Zeigt die Notizen des Kunden zu dieser Bestellung.

source: Displays the formatted shipping date as set with the <a href='%s' target='_blank'>WooThemes Shipment Tracking</a> plugin.
de_de@formal: Zeigt das formatierte Lieferdatum, wie es im <a href='%s' target='_blank'>WooThemes Shipment Tracking</a> Plugin festgelegt ist.

source: Displays the date the order was placed.
de_de@formal: Zeigt das Datum der Bestellung an.

source: Displays the order's unique ID.
de_de@formal: Zeigt die eindeutige ID der Bestellung an.

source: Can be used to display the attribute term name when a customer orders a variable product.
de_de@formal: Kann genutzt werden, um den Attributs-Namen anzuzeigen, wenn der Kunde ein variables Produkt gekauft hat.

source: The slug of the product attribute.
de_de@formal: Die Kurzform des Produkt-Attributs.

source: Can be used to display the value of an order item meta field.
de_de@formal: Kann genutzt werden, um den Wert eines benutzerdefinierten Feldes einer Bestellung anzuzeigen.

source: The key of the order item meta field.
de_de@formal: Der Schlüssel des benutzerdefinierten Feldes.

source: Can be used to display the quantity of a product line item on an order.
de_de@formal: Kann genutzt werden, um die Menge einer Bestellposition einer Bestellung anzuzeigen.

source: Displays the products in an order. Please note this variable returns HTML.
de_de@formal: Zeigt die Produkte einer Bestellung. Beachte, dass diese Variable HTML ausgibt.

source: Displays the number of items in the order.
de_de@formal: Zeigt die Anzahl Artikel der Bestellung.

source: Displays the value of a date-based meta field in your site's timezone. The meta field must be stored in UTC time in MYSQL or UNIX timestamp format.
de_de@formal: Zeigt den Wert eines Datums-Meta-Feldes in der Zeitzone Ihrer Seite. Das Meta-Feld muss UTC-Zeit im MySQL- oder UNIX-Zeitstempel enthalten.

source: Displays the value of an order custom field.
de_de@formal: Zeigt den Wert eines benutzerdefinierten Feldes einer Bestellung.

source: Displays the content of the order note.
de_de@formal: Zeigt den Inhalt der Bestellnotiz.

source: Displays the order number.
de_de@formal: Zeigt die Bestellnummer.

source: Choose whether to display the title or the ID of the payment method.
de_de@formal: Wählen Sie, ob der Titel oder die ID der Zahlungsmethode angezeigt werden soll.

source: Title
de_de@formal: Titel

source: Displays the payment method for the order.
de_de@formal: Zeigt die Zahlungsmethode der Bestellung.

source: Displays a payment URL for the order.
de_de@formal: Zeigt die Zahlungs-URL der Bestellung.

source: Displays a listing of products related to the items in an order.
de_de@formal: Zeigt eine Produktliste mit ähnlichen Produkten zu denen der Bestellung.

source: Displays a reorder URL for the order. When clicked all items from the order will be added to the user's cart.
de_de@formal: Zeigt eine Erneut-bestellen-URL für die Bestellung. Bei Klick werden alle Artikel der Bestellung zum Warenkorb hinzugefügt.

source: Displays the first line of the order shipping address.
de_de@formal: Zeigt die erste Zeile der Lieferadresse der Bestellung.

source: Displays the second line of the shipping address for the order.
de_de@formal: Zeigt die zweite Zeile der Lieferadresse der Bestellung.

source: Displays the formatted shipping address for the order.
de_de@formal: Zeigt die formatierte Lieferadresse der Bestellung.

source: Displays the shipping city for the order.
de_de@formal: Zeigt die Stadt der Lieferadresse der Bestellung.

source: Displays the shipping company name for the order.
de_de@formal: Zeigt die Firma der Lieferadresse der Bestellung.

source: Displays the shipping country for the order.
de_de@formal: Zeigt das Land der Lieferadresse der Bestellung.

source: Choose whether to display the abbreviation or full name of the country.
de_de@formal: Wählen Sie, ob die Abkürzung oder der volle Name des Landes angezeigt werden soll.

source: Displays the shipping first name of the order.
de_de@formal: Zeigt den Vornamen der Lieferadresse der Bestellung.

source: Displays the shipping address last name for the order.
de_de@formal: Zeigt den Nachnamen der Lieferadresse der Bestellung.

source: Choose whether to display the title or the ID of the shipping method.
de_de@formal: Wählen SIe, ob der Titel oder die ID der Versandmethode angezeigt werden soll.

source: Displays the shipping method for the order.
de_de@formal: Zeigt die Versandmethode der Bestellung.

source: Displays the shipping postcode for the order.
de_de@formal: Zeigt die PLZ der Lieferadresse der Bestellung.

source: Displays the name of the shipping provider as set with the <a href='%s' target='_blank'>WooThemes Shipment Tracking</a> plugin.
de_de@formal: Zeigt den Namen des Versanddienstleisters, wie es im <a href='%s' target='_blank'>WooThemes Shipment Tracking</a> Plugin festgelegt ist.

source: Displays the shipping state for the order.
de_de@formal: Zeigt den Staat der Lieferadresse der Bestellung.

source: Displays the status of the order.
de_de@formal: Zeigt den Status der Bestellung.

source: Displays the total cost of the order.
de_de@formal: Zeigt die Gesamtsumme der Bestellung.

source: Displays the tracking number as set with the <a href='%s' target='_blank'>WooThemes Shipment Tracking</a> plugin.
de_de@formal: Zeigt die Nachverfolgungsnummer, wie es im <a href='%s' target='_blank'>WooThemes Shipment Tracking</a> Plugin festgelegt ist.

source: Displays the date shipped url as set with the <a href='%s' target='_blank'>WooThemes Shipment Tracking</a> plugin.
de_de@formal: Zeigt die Versanddatum-URL, wie es im <a href='%s' target='_blank'>WooThemes Shipment Tracking</a> Plugin festgelegt ist.

source: Displays a URL to view the order in the user account area.
de_de@formal: Zeigt die URL zur Bestell-Ansicht im Konto-Bereich.

source: Displays a link to the product that will also add the product to the users cart when clicked.
de_de@formal: Zeigt einen Link zum Produkt, der das Produkt auch zum Warenkorb hinzufügt.

source: Displays the product's current price.
de_de@formal: Zeigt den aktuellen Produktpreis.

source: Displays the description of the product or variation.
de_de@formal: Zeigt die Beschreibung des Produkts oder der Variation.

source: Displays the product's featured image.
de_de@formal: Zeigt das Produktbild.

source: Displays the product's ID.
de_de@formal: Zeigt die Produkt-ID.

source: Displays a product's custom field.
de_de@formal: Zeigt ein benutzerdefiniertes Feld eines Produktes.

source: Displays the parent product's SKU.
de_de@formal: Zeigt die SKU des übergeordneten Produkts.

source: Displays the permalink to the product.
de_de@formal: Zeigt den Permalink zum Produkt.

source: Displays the product's regular price.
de_de@formal: Zeigt den regulären Produktpreis.

source: Displays the product's short description.
de_de@formal: Zeigt die Kurzbeschreibung des Produkts.

source: Displays the product's SKU.
de_de@formal: Zeigt die SKU des Produkts.

source: Displays the product's title.
de_de@formal: Zeigt den Titel des Produkts.

source: Displays the content of the review.
de_de@formal: Zeigt den Inhalt der Bewertung.

source: Displays the review rating as a number.
de_de@formal: Zeigt die Bewertungs-Zahl.

source: Display the site admin email. Note: You can use this variable in the To field when sending emails.
de_de@formal: Zeigt die E-Mail-Adresse des Seiten-Administrators. Beachten Sie: Sie können diese Variable für den Versand von E-Mails verwenden.

source: Current datetime as per your website's specified timezone.
de_de@formal: Aktuelle Zeit in der Zeitzone Ihrer Webseite.

source: Determines which products will be displayed.
de_de@formal: Legt fest, welche Produkte angezeigt werden.

source: Featured
de_de@formal: Hervorgehoben

source: Sale
de_de@formal: Angebot

source: Recent
de_de@formal: Zuletzt

source: Top Selling
de_de@formal: Meistverkauft

source: By Product Category
de_de@formal: Nach Produktkategorie

source: By Product Tag
de_de@formal: Nach Produkt-Schlagwort

source: By Product IDs
de_de@formal: Nach Produkt-ID

source: By Custom Filter
de_de@formal: Nach eigenem Filter

source: Display products by ID, use '+' as a delimiter. E.g. 34+12+5
de_de@formal: Zeige Produkte durch ID, nutze „+“ für mehrere, z.B. 34+12+5

source: Display products by product category slug. E.g. clothing or clothing+shoes
de_de@formal: Zeige Produkte durch Produktkategorie-Kurzform, z.B. kleidung oder kleidung+schuhe

source: Display products by product tag slug. E.g. winter or winter+summer
de_de@formal: Zeige Produkte durch Produkt-Schlagwort-Kurzform, z.B. winter oder winter+sommer

source: Display products by using a WP filter.
de_de@formal: Zeige Produkte mit einem WP-Filter.

source: Set the sorting of the products.
de_de@formal: Legen Sie die Sortierung der Produkte fest.

source: Date added - Descending
de_de@formal: Hinzugefügt - absteigend

source: Date added - Ascending
de_de@formal: Hinzugefügt - aufsteigend

source: Title - Descending
de_de@formal: Titel - absteigend

source: Title - Ascending
de_de@formal: Titel - aufsteigend

source: Popularity - Descending
de_de@formal: Beliebtheit - absteigend

source: Popularity - Ascending
de_de@formal: Beliebtheit - aufsteigend

source: Random
de_de@formal: Zufällig

source: Display your shop's products by various criteria.
de_de@formal: Zeige Produkte nach verschiedenen Kriterien.

source: Displays your shop's tag line.
de_de@formal: Zeigt den Untertitel Ihres Shops.

source: Displays your shop's title.
de_de@formal: Zeigt den Titel Ihres Shops.

source: Displays the URL to the home page of your shop.
de_de@formal: Zeigt den URL zur Startseite Ihres Shops.

source: Displays the admin URL of the subscription.
de_de@formal: Zeigt die Admin-URL des Abonnements.

source: Displays the formatted billing address for the subscription.
de_de@formal: Zeigt die formatierte Rechnungsadresse des Abonnements.

source: Shows a URL to the subscription add/change payment method page.
de_de@formal: Zeigt die URL zum Hinzufügen/Ändern der Zahlungsart des Abonnements im Konto-Bereich.

source: Displays the early renewal URL for the subscription.
de_de@formal: Zeigt die Vorzeitige-Verlängerung-URL des Abonnements.

source: Displays the subscription end date in your website's timezone.
de_de@formal: Zeigt das Enddatum des Abonnements in der Zeitzone Ihrer Webseite.

source: Displays the ID of the subscription.
de_de@formal: Zeigt die ID des Abonnements.

source: Displays a product listing of items in a subscription.
de_de@formal: Zeigt eine Produktliste von Artikeln eines Abonnements.

source: Displays the date of the most recent payment for the subscription.
de_de@formal: Zeigt das Datum der letzten Zahlung für ein Abonnement.

source: Displays a subscription's custom field.
de_de@formal: Zeigt ein benutzerdefiniertes Feld eines Abonnements.

source: Displays the subscription next payment date in your website timezone.
de_de@formal: Zeigt das nächste Zahlungsdatum in der Zeitzone Ihrer Webseite.

source: Displays the payment method of the subscription.
de_de@formal: Zeigt die Zahlungsmethode des Abonnements.

source: Displays the formatted shipping address for the subscription.
de_de@formal: Zeigt die formatierte Lieferadresse des Abonnements.

source: Displays the subscription start date in your website's timezone.
de_de@formal: Zeigt das Startdatum des Abonnements in der Zeitzone Ihrer Webseite.

source: Displays the formatted status of the subscription.
de_de@formal: Zeigt den formatierten Status des Abonnements.

source: Displays the subscription's recurring total.
de_de@formal: Zeigt den wiederkehrenden Gesamtbetrag eines Abonnements.

source: Displays the subscription trial end date in your website's timezone.
de_de@formal: Zeigt das Enddatum der Abonnement-Testphase in der Zeitzone Ihrer Webseite.

source: Displays a URL to the subscription page in the My Account area.
de_de@formal: Zeigt die URL zur Abonnement-Seite im Konto-Bereich.

source: Display a product listing of the items in the wishlist.
de_de@formal: Zeigt eine Produktliste der Artikel auf der Wunschliste.

source: Displays the number of items in the wishlist.
de_de@formal: Zeigt die Anzahl Artikel auf der Wunschliste.

source: Displays a link to the wishlist.
de_de@formal: Zeigt einen Link zur Wunschliste.

source: We couldn't find any customer data matching your request. Your account may have been deleted.
de_de@formal: Wir konnten keine Kunden-Daten zu Ihrer Anfrage finden. Vielleicht wurde Ihr Konto gelöscht.

source: <%s>Sign in to your account<%s> to manage your communication preferences.
de_de@formal: <%s>Melden Sie sich in Ihrem Konto an<%s>, um Kommunikations-Einstellungen festzulegen.

source: You are managing preferences for %s.
de_de@formal: Sie verwalten Einstellungen für %s.

source: Updates about products and promotions
de_de@formal: Updates über Produkte und Promotions

source: Receive marketing communications that we think you will be interested in.
de_de@formal: Erhalten Sie Marketing-Informationen, bei denen wir denken, dass sie für Sie interessant sein könnten.

source: Account and order information
de_de@formal: Konto- und Bestell-Informationen

source: Receive important information about your orders and account.
de_de@formal: Erhalte wichtige Informationen über deine Bestellung und dein Kundenkonto.

source: Email address
de_de@formal: E-Mail-Adresse

source: Leave a review
de_de@formal: Hinterlassen Sie eine Bewertung
