Repository: tiagus/wp-headlesswoo
Catalog: plugins/automatewoo/languages/automatewoo-*_formal.po
Languages: de_de@formal

source: Taxonomies
de_de@formal: Taxonomien

source: Add tag&hellip;
de_de@formal: Schlagwort hinzufügen&hellip;

source: Remove tag&hellip;
de_de@formal: Schlagwort entfernen&hellip;

source: Tags updated.
de_de@formal: Schlagworte aktualisiert.

source: Unsubscribe
de_de@formal: Abmelden

source: Workflow was not defined for email.
de_de@formal: Workflow wurde nicht für E-Mail definiert.

source: The recipient is not opted-in to this workflow.
de_de@formal: Der Empfänger ist für diesen Workflow nicht per Opt-In angemeldet.

source: First name
de_de@formal: Vorname

source: Currently active carts are shown here which includes any cart that has not been cleared at purchase or emptied by its owner. Carts are automatically deleted %s days after their last update.
de_de@formal: Aktuell werden hier aktive Warenkörbe angezeigt, die nicht durch eine Bestellung oder vom Benutzer geleert wurden. Warenkörbe werden automatisch %s Tage nach der letzten Interaktion gelöscht.

source: Please select some carts to bulk edit.
de_de@formal: Bitte wählen Sie mehrere Warenkörbe, um eine Massenbearbeitung zu starten.

source: Bulk edit completed.
de_de@formal: Massenbearbeitung abgeschlossen.

source: 90 days
de_de@formal: 90 Tage

source: 30 days
de_de@formal: 30 Tage

source: 14 days
de_de@formal: 14 Tage

source: 7 days
de_de@formal: 7 Tage

source: Guest details
de_de@formal: Gast-Details

source: Missing guest data.
de_de@formal: Fehlende Gast-Daten.

source: Please select some guests to bulk edit.
de_de@formal: Wählen Sie mehrere Gäste, um eine Massenbearbeitung zu starten.

source: Guest successfully deleted.
de_de@formal: Gast erfolgreich gelöscht.

source: View getting started guide
de_de@formal: Einführungs-Leitfaden ansehen

source: %s activated successfully.
de_de@formal: %s erfolgreich aktiviert.

source: Your license was successfully deactivated.
de_de@formal: Ihre Lizenz wurde erfolgreich deaktiviert.

source: Every time a workflow runs a log entry is created. Logs are used by some triggers to determine when they should and should not fire. For this reason deleting logs should generally be avoided.
de_de@formal: Jedes Mal, wenn ein Workflow durchlaufen wird, werden Log-Einträge generiert. Log-Einträge werden von manchen Auslösern verwendet, um zu entscheiden, ob sie durchlaufen werden sollen oder nicht. Daher sollte das Löschen von Log-Einträgen generell vermieden werden.

source: Workflow was successfully re-run.
de_de@formal: Workflow wurde erfolgreich erneut durchlaufen.

source: Created log #%d.
de_de@formal: Log #%d erstellt.

source: Workflow could not be re-run.
de_de@formal: Workflow konnte nicht erneut durchlaufen werden.

source: Log not found.
de_de@formal: Log nicht gefunden.

source: Please select some logs to bulk edit.
de_de@formal: Bitte wählen Sie mehrere Log-Einträge, um eine Massenbearbeitung zu starten.

source: Import
de_de@formal: Importieren

source: Your store is set to require customers to opt-in before non-transactional workflows will run for them.
de_de@formal: Ihr Shop ist so eingerichtet, dass Kunden ihre Einwilligung (Opt-In) geben müssen, bevor nicht-transaktionsbezogene Workflows für sie durchlaufen werden.

source: Your store is set to automatically opt-in customers for workflows but they can opt-out with the unsubscribe link in emails and SMS.
de_de@formal: Ihr Shop ist so eingerichtet, dass Kunden automatisch für Workflows angemeldet werden (Opt-In). Sie können sich aber über den Abmelden-Link in E-Mails und SMS abmelden (Opt-Out).

source: More information on opt-ins and opt-outs is available <%s>in the documentation.<%s>
de_de@formal: Weitere Informationen über Opt-Ins und Opt-Outs finden Sie <%s>in der Dokumentation.<%s>

source: Please select some items to bulk edit.
de_de@formal: Bitte wählen Sie mehrere Elemente, um eine Massenbearbeitung zu starten.

source: Error generating preview.
de_de@formal: Fehler beim Erstellen der Vorschau.

source: Workflows that are not set to run immediately will be added to this queue. The queue processes %s items every 5 minutes so actual run times may vary. <%s>Read more&hellip;<%s>
de_de@formal: Workflows, die nicht sofort ausgeführt werden, werden zur Warteschlange hinzugefügt. Die Warteschlange arbeitet alle 5 Minuten %s Einträge ab. <%s>Mehr erfahren&hellip;<%s>

source: Queued event run successfully.
de_de@formal: Geplantes Ereignis erfolgreich durchgeführt.

source: Queued event failed to run.
de_de@formal: Geplantes Ereignis konnte nicht durchgeführt werden.

source: Please select some queued events to bulk edit.
de_de@formal: Bitte wählen Sie mehrere geplante Ereignisse, um eine Massenbearbeitung zu starten.

source: WARNING: After switching to 'Opt-in mode' current customers will not be automatically opted in. Non-transactional workflows will stop sending emails and SMS until customers choose to opt-in. You can import opt-ins via AutomateWoo > Tools.
de_de@formal: WARNUNG: Mit dem Wechsel zu „Opt-In Modus“ werden bestehende Kunden nicht automatisch angemeldet. Nicht-transaktionsbezogene Workflows werden keine E-Mails und SMS senden, bis der Kunde sich anmeldet (Opt-In). Sie können Opt-Ins importieren über AutomateWoo > Werkzeuge.

source: Action failed. Please refresh the page and retry.
de_de@formal: Aktion fehlgeschlagen. Bitte laden Sie die Seite neu und versuchen es erneut.

source: Invalid tool.
de_de@formal: Ungültiges Werkzeug.

source: Failed to init process.
de_de@formal: Initialisierung des Prozesses fehlgeschlagen.

source: Process could not be validated.
de_de@formal: Prozess konnte nicht validiert werden.

source: Process failed.
de_de@formal: Prozess fehlgeschlagen.

source: Success - Items may be still be processing in the background.
de_de@formal: Erfolg - Objekte können noch im Hintergrund verarbeitet werden.

source: conversion revenue
de_de@formal: Conversion-Umsatz

source: messages sent
de_de@formal: Nachricht gesendet

source: opens
de_de@formal: geöffnet

source: clicks
de_de@formal: Klicks

source: workflows run
de_de@formal: Workflows durchlaufen

source: workflows queued
de_de@formal: Workflows geplant

source: active carts
de_de@formal: aktive Warenkörbe

source: guests captured
de_de@formal: Gäste erfasst

source: unsubscribes
de_de@formal: Abmeldungen

source: Recent logs
de_de@formal: Neueste Logs

source: View
de_de@formal: Ansehen

source: No workflows have been run yet&hellip;
de_de@formal: Es wurden noch keine Workflows durchlaufen&hellip;

source: Upcoming queued events
de_de@formal: Anstehende geplante Ereignisse

source: There are no events currently queued&hellip;
de_de@formal: Es sind aktuell keine Ereignisse geplant&hellip;

source: most run workflow
de_de@formal: Workflow mit den meisten Durchläufen

source: highest converting workflow
de_de@formal: Workflow mit der höchsten Conversion

source: Year
de_de@formal: Jahr

source: Last Month
de_de@formal: Letzter Monat

source: This Month
de_de@formal: Dieser Monat

source: Last 7 Days
de_de@formal: Letzte 7 Tage

source: Date
de_de@formal: Datum

source: Export CSV
de_de@formal: CSV exportieren

source: Workflow Search
de_de@formal: Workflow-Suche

source: Show
de_de@formal: Anzeigen

source: Last active
de_de@formal: Zuletzt aktiv

source: Items
de_de@formal: Artikel

source: Total
de_de@formal: Summe

source: Language
de_de@formal: Sprache

source: Change status to active
de_de@formal: Status zu Aktiv ändern

source: Change status to abandoned
de_de@formal: Status zu Verlassen ändern

source: Delete
de_de@formal: Löschen

source: No conversions found.
de_de@formal: Keine Conversions gefunden.

source: Unmark As Conversion
de_de@formal: Markierung als Conversion aufheben

source: First Interacted
de_de@formal: Erste Interaktion

source: Order Placed
de_de@formal: Bestellung aufgegeben

source: Order Total
de_de@formal: Bestellung Gesamtsumme

source: %s converted order value
de_de@formal: %s Conversion-Wert Bestellungen

source: %s converted orders
de_de@formal: %s konvertierte Bestellungen

source: Showing reports for:
de_de@formal: Zeige Berichte für:

source: Reset
de_de@formal: Zurücksetzen

source: Conversion Number
de_de@formal: Conversion-Nummer

source: Conversion Value
de_de@formal: Conversion-Wert

source: %s trackable messages sent
de_de@formal: %s nachverfolgbare E-Mails gesendet

source: %s unique opens
de_de@formal: %s eindeutige Öffnungen

source: This value represents unique opens.
de_de@formal: Dieser Wert repräsentiert eindeutige Öffnungen.

source: %s unique clicks
de_de@formal: %s eindeutige Klicks

source: %s clicks
de_de@formal: %s Klicks

source: %s unsubscribes
de_de@formal: %s Abmeldungen

source: Unsubscribes are recorded against each workflow so users can unsubscribe to individual workflows.
de_de@formal: Abmeldungen werden für jeden Workflow einzeln gewertet, so dass sich Benutzer von individuellen Workflows abmelden können.

source: Unsubscribes
de_de@formal: Abmeldungen

source: Unique Clicks
de_de@formal: Eindeutige Klicks

source: Clicks
de_de@formal: Klicks

source: Opens
de_de@formal: Öffnungen

source: Event
de_de@formal: Ereignis

source: Scheduled date
de_de@formal: Geplantes Datum

source: Search guests
de_de@formal: Gäste suchen

source: No guests found.
de_de@formal: Keine Gäste gefunden.

source: Last Active
de_de@formal: Zuletzt aktiv

source: Created
de_de@formal: Erstellt

source: No logs found.
de_de@formal: Keine Logs gefunden.

source: Errors occurred when running this workflow. See log notes for more info.
de_de@formal: Beim Durchlaufen dieses Workflows sind Fehler aufgetreten. Siehe Log-Notizen für mehr Informationen.

source: An email was blocked from sending. See log notes for more info.
de_de@formal: Der Versand einer E-Mail wurde blockiert. Siehe Log-Notizen für mehr Informationen.

source: Time
de_de@formal: Zeit

source: Search by email
de_de@formal: Suche nach E-Mail

source: Set as opted-out
de_de@formal: Auf Opt-In setzen

source: Set as opted-in
de_de@formal: Auf Opt-Out setzen

source: Failed
de_de@formal: Fehlgeschlagen

source: now
de_de@formal: jetzt

source: Retry
de_de@formal: Erneut versuchen

source: Run Now
de_de@formal: Jetzt durchlaufen

source: Queued Event
de_de@formal: Geplante Ereignisse

source: Run Date
de_de@formal: Durchlauf-Datum

source: %s workflows have run for the selected period
de_de@formal: %s Workflows wurden in der gewählten Zeit durchlaufen

source: Runs
de_de@formal: Durchläufe

source: Conversions List
de_de@formal: Conversion-Liste

source: Your settings have been saved.
de_de@formal: Ihre Einstellungen wurden gesichert.

source: Enable ActiveCampaign Integration
de_de@formal: Aktiviere ActiveCampaign-Integration

source: API Key
de_de@formal: API-Schlüssel

source: Integrating with Bitly allows you to shorten links in your SMS messages. Create a free account at <%s>bitly.com<%s>.
de_de@formal: Die Integration von Bitly erlaubt es Ihnen, Kurz-Links in Ihren SMS zu verwenden. Registrieren Sie sich dazu auf <%s>bitly.com<%s>.

source: Find your Generic Access Token in your Bitly account area under Your Account > Edit Profile.
de_de@formal: Rufe Sie Ihren Generic Access Token in Ihrem Bitly-Konto unter Dein Konto > Profil bearbeiten auf.

source: Shorten all SMS links
de_de@formal: Alle SMS-Links kürzen

source: To find your API key or client ID, sign in to your Campaign Monitor account and click your profile image at the top right, then select Account settings, then API keys.
de_de@formal: Um Ihren API Key oder die Client ID abzurufen, melden Sie sich in Ihrem Campaign Monitor Konto an, klicken Sie auf Ihr Profilbild rechts oben, wählen SIe dann Account Settings und dann API Keys.

source: Enabling the Campaign Monitor integration makes actions available for use when creating workflows. These actions can be used to automate adding and removing members from lists.
de_de@formal: Das Aktivieren der Campaign Monitor Integration macht neue Aktionen zum Erstellen von Workflows verfügbar. Diese Aktionen können genutzt werden, um automatisch Mitglieder zu Listen hinzuzufügen oder zu entfernen.

source: API key
de_de@formal: API-Schlüssel

source: Enable cart tracking
de_de@formal: Aktiviere Warenkorb-Tracking

source: Abandoned cart timeout
de_de@formal: Timeout für verlassenen Warenkorb

source: Set the number of minutes from when a cart is last active to when it is considered abandoned. Default value is 15.
de_de@formal: Definiert die Anzahl an Minuten nach der letzten Aktivität eines Warenkorbs bis er als verlassen gewertet wird. Standard-Wert ist 15.

source: Include failed, cancelled and pending orders as abandoned carts
de_de@formal: Behandele fehlgeschlagene, abgebrochene und Bestellungen in Wartestellung als verlassene Warenkörbe

source: When disabled, carts that are converted to pending, cancelled or failed orders will not be included in abandoned cart workflows.
de_de@formal: Wenn deaktiviert, werden Warenkörbe die zu wartenden, abgebrochenen oder fehlgeschlagenen Bestellungen führten nicht in Workflows zu verlassenen Warenkörben inkludiert.

source: Clear inactive carts after
de_de@formal: Lösche inaktive Warenkörbe nach

source: Set the days after which an inactive cart will be deleted. Default value is 60.
de_de@formal: Legen Sie die Anzahl Tage fest, nach denen inaktive Warenkörbe gelöscht werden sollen. Standard-Wert ist 60.

source: General
de_de@formal: Allgemein

source: AutomateWoo can either be in opt-in mode or opt-out mode. Opt-in means customers must opt-in before email and SMS can be sent to them. Opt-out means email and SMS will be sent automatically until the customer chooses to opt-out. All transactional workflows are excluded from this.
de_de@formal: AutomateWoo kann in Opt-In oder Opt-Out Modus genutzt werden. Opt-In bedeutet, dass Kunden ihre Einwilligung geben müssen, bevor sie E-Mails und SMS erhalten. Opt-Out bedeutet, dass E-Mails und SMS automatisch gesendet werden, außer der Kunde meldet sich ab. Alle transaktionsbezogenen Workflows sind von dieser Unterscheidung ausgeschlossen.

source: Customer opt-in mode
de_de@formal: Kunden-Opt-In-Modus

source: Opt-in (recommended)
de_de@formal: Opt-In (empfohlen)

source: Opt-in checkbox locations
de_de@formal: Opt-In Checkbox-Platzierung

source: Show on checkout page.
de_de@formal: Auf der Kasse-Seite anzeigen.

source: Show on account sign up page.
de_de@formal: Auf der Konto-erstellen-Seite anzeigen.

source: Session tracking
de_de@formal: Sitzungs-Tracking

source: Session tracking uses cookies to remember users when they are not signed in. This means carts can be tracked when the user is signed out. This is also used by the Refer A Friend add-on to reduce fraud. Since these cookies may not be considered 'essential' for the function of the website, users in some regions may need to give consent before these cookies are set.
de_de@formal: Sitzungs-Tracking benutzt Cookies, um Benutzer zu erkennen, wenn sie nicht angemeldet sind. Dadurch können auch Warenkörbe getrackt werden, wenn der Benutzer abgemeldet ist. Auch das Refer A Friend Add-On nutzt dies, um Betrug zu erkennen. Da diese Cookies nicht als „unerlässlich“ für die Funktion der Website gelten, kann in manchen Regionen eine Benutzer-Einwilligung nötig sein.

source: Enable session tracking
de_de@formal: Sitzungs-Tracking aktivieren

source: Require cookie consent
de_de@formal: Cookie-Einwilligung notwendig

source: Disable session tracking until consent is given. Requires a cookie consent plugin.
de_de@formal: Deaktiviere Sitzungs-Tracking bis eine Einwilligung erteilt wird. Benötigt ein Cookie-Einwilligungs-Plugin.

source: AutomateWoo does not add a notice asking for cookie consent. Please use a cookie consent plugin or custom code for this.
de_de@formal: AutomateWoo stellt keinen eigenen Hinweis zur Cookie-Einwilligung bereit. Bitte nutzen Sie hierfür ein Cookie-Einwilligungs-Plugin oder eigenen Code.

source: Consent cookie name
de_de@formal: Name des Einwilligungs-Cookies

source: Insert the name of the cookie added by your cookie consent solution when a user gives consent. Please note that this is case sensitive. If you are unsure what this is please contact your developer.
de_de@formal: Fügen Sie den Namen des Cookies hinzu, der gesetzt wird, wenn der Nutzer seine Einwilligung erteilt. Bitte beachten Sie Groß- und Kleinschreibung. Wenn Sie unsicher sind, was das ist, kontaktieren Sie bitte Ihren Administrator.

source: Enable pre-submit data capture
de_de@formal: Aktiviere vorzeitiges Erfassen von Daten

source: Capture guest customer data before forms are submitted e.g. during checkout. We recommend leaving this disabled to comply with GDPR.
de_de@formal: Erfasse Gast-Kundendaten bevor Formulare abgesendet werden, z.B. im Kaufvorgang. Wir empfehlen, dies für Konformität mit der DSGVO deaktiviert zu lassen.

source: Where should pre-submit data capture be enabled?
de_de@formal: Wo soll das vorzeitige Erfassen von Gast-Kundendaten genutzt werden?

source: Determines which pages have javascript code inserted for email capture.
de_de@formal: Bestimmt, auf welchen Seiten JavaScript-Code ausgegeben wird, um E-Mail-Adressen zu erfassen.

source: If set to All Pages you can add the CSS class 'automatewoo-capture-guest-email' to enable email capture on custom form fields.
de_de@formal: Wenn auf „Alle Seiten“ gesetzt, können Sie die CSS-Klasse „automatewoo-capture-guest-email“ für benutzerdefinierte Formular-Felder nutzen, um Gast-E-Mail-Adressen zu erfassen.

source: Checkout Only
de_de@formal: Nur Kasse

source: All Pages
de_de@formal: Alle Seiten

source: Communication preferences page
de_de@formal: Seite für Kommunikations-Einstellungen

source: The communication preferences page is where customers can opt-in or opt-out of workflows. It must contain the shortcode %s. To set up a signup page use the shortcode %s and specify the page in the setting below.
de_de@formal: Auf der Seite für Kommunikations-Einstellungen können Kunden Opt-In oder Opt-Out für Workflows festlegen. Sie muss den Shortcode %s enthalten. Um eine Anmelde-Seite zu erstellen, nutzen Sie den Shortcode %s und legen Sie die Seite unten fest.

source: Communication signup page (optional)
de_de@formal: Kommunikations-Anmelde-Seite (optional)

source: The signup page is similar to the preferences page but allows customers to enter their email address.
de_de@formal: Die Anmelde-Seite ist ähnlich der Einstellungs-Seite, erlaubt es aber Kunden ihre E-Mail-Adresse anzugeben.

source: Enable account tab
de_de@formal: Aktiviere Konto-Tab

source: Show Communication tab in My Account area
de_de@formal: Füge den Kommunikations-Tab unter „Mein Konto“ hinzu

source: Legal text
de_de@formal: Gesetzliche Texte

source: WooCommerce 3.4 is required for the shortcodes below to work.
de_de@formal: WooCommerce 3.4 wird für die untenstehenden Shortcodes benötigt.

source: This text is shown above the form submit button. Use the following shortcodes to add dynamic content: %s
de_de@formal: Dieser Text wird über dem Formular-Absenden-Button angezeigt. Nutzen Sie die folgenden Shortcodes für dynamische Inhalte: %s

source: Email sender options
de_de@formal: E-Mail-Absender-Optionen

source: From name
de_de@formal: Absender-Name

source: How the sender name appears in outgoing AutomateWoo emails. If blank the WooCommerce sender name will be used.
de_de@formal: Der angezeigte Absender-Name von ausgehenden AutomateWoo-E-Mails. Wenn leer wird der WooCommerce-Absender-Name genutzt.

source: From email
de_de@formal: Absender-E-Mail-Adresse

source: How the sender email appears in outgoing AutomateWoo emails. If blank the WooCommerce sender email will be used.
de_de@formal: Die angezeigte Absender-E-Mail-Adresse von ausgehenden AutomateWoo-E-Mails. Wenn leer wird die WooCommerce-Absender-Adresse genutzt.

source: Misc
de_de@formal: Div.

source: Conversion tracking window
de_de@formal: Conversion-Tracking-Zeitraum

source: Sets the number of days after a workflow runs that a new order can be considered a conversion. Default value is 14.
de_de@formal: Definiert die Anzahl an Tagen nach einem Workflow, in denen eine Bestellung als Conversion gezählt wird. Standard-Wert ist 14.

source: Automatically delete expired coupons
de_de@formal: Abgelaufene Gutscheine automatisch löschen

source: Coupons generated by AutomateWoo will be deleted 14 days after they expire.
de_de@formal: Durch AutomateWoo generierte Gutscheine werden 14 Tage nach Ablauf gelöscht.

source: Enabling the MailChimp integration does not automatically sync your data but makes three actions available when creating workflows. These actions can be used to automate how you add and remove members from your MailChimp lists and update your custom fields.
de_de@formal: Aktivieren der MailChimp-Integration wird nicht automatisch Ihre Daten synchronisieren, sondern drei neue Aktionen für Workflows zur Verfügung stellen. Diese Aktionen können genutzt werden, um Abonnenten zu MailChimp-Listen hinzuzufügen, zu entfernen oder benutzerdefinierte Felder zu aktualisieren.

source: You can get your API key when logged in to MailChimp under Account > Extras > API Keys.
de_de@formal: Sie erhalten den API-Schlüssel in Ihrem MailChimp-Account unter Account -> Extras -> API Keys.

source: The MailChimp API Key you entered is not valid.
de_de@formal: Der eingegebene MailChimp API-Schlüssel ist ungültig.

source: Allow occasional background checks for major system issues. If an issue is detected an admin notice will appear.
de_de@formal: Erlaube gelegentliche Hintergrund-Überprüfungen für schwerwiegende System-Probleme. Wenn ein Fehler erkannt wird, wird dir eine Benachrichtigung angezeigt.

source: Enable Twilio Integration
de_de@formal: Aktiviere Twilio-Integration

source: From
de_de@formal: Von

source: Must be a Twilio phone number (in E.164 format) or alphanumeric sender ID.
de_de@formal: Muss eine Twilio-Telefonnummer (in E.164-Format) oder alphanumerische Absender-ID sein.

source: New Action
de_de@formal: Neue Aktion

source: Action
de_de@formal: Aktion

source: %s database update required
de_de@formal: %s Datenbank-Update benötigt

source: - Please run the updater as soon as possible. It is normal for this to take some time to complete.
de_de@formal: - Bitte starten Sie den Updater so schnell wie möglich. Es ist normal, wenn dies ein paar Minuten dauert.

source: Run the updater
de_de@formal: Updater starten

source: It is recommended that you backup your database before proceeding. Are you sure you wish to run the updater now?
de_de@formal: Es wird empfohlen vor dem Fortfahren eine Datenbank-Sicherung anzulegen. Möchten Sie den Updater wirklich jetzt starten?

source: Subject
de_de@formal: Betreff

source: Comma separate emails...
de_de@formal: Komma-getrennte E-Mail-Adressen...

source: Send
de_de@formal: Senden

source: Confirm change trigger?
de_de@formal: Bestätige Wechsel des Auslösers?

source: Some of the rules or actions currently in use on this workflow are incompatible with the new trigger you have selected. If you continue they will be removed.
de_de@formal: Einige der Regeln oder Aktionen in diesem Workflow sind nicht kompatibel mit dem neuen Auslöser, den Sie gewählt haben. Wenn Sie fortfahren, werden sie entfernt.

source: Incompatible Rules:
de_de@formal: Inkompatible Regeln:

source: Incompatible Actions:
de_de@formal: Inkompatible Aktionen:

source: Cancel
de_de@formal: Abbrechen

source: Confirm
de_de@formal: Bestätigen

source: No actions. Click the <strong>+ Add Action</strong> to create an action.
de_de@formal: Keine Aktionen. Klicken Sie auf <strong>+ Aktion hinzufügen</strong>, um eine Aktion zu erstellen.

source: + Add Action
de_de@formal: + Aktion hinzufügen

source: Is transactional?
de_de@formal: Ist transaktions-bezogen?
