Repository: tiagus/wp-headlesswoo
Catalog: plugins/automatewoo/languages/automatewoo-*_formal.po
Languages: de_de@formal

source: This action sends emails with only the HTML/CSS entered in the action's HTML field and is designed for advanced use only. This is different from the standard Send Email action, which inserts the email content into a template. Some variables may display unexpectedly due to the different CSS. Please note that you should include an unsubscribe link by using the variable {{ unsubscribe_url }}.
de_de@formal: Diese Aktion sendet E-Mails mit dem reinen im HTML-Feld angegebenen HTML/CSS und ist für fortgeschrittene Nutzung gedacht. Dies unterscheidet sich vom normalen E-Mail senden insofern, als dass der Inhalt nicht in ein Template gesetzt wird. Manche Variablen können wegen fehlendem CSS anders aussehen. Bitte beachten Sie, dass Sie einen Abmelden-Link mit der Variable {{ unsubscribe_url }} einsetzen sollten.

source: Include AutomateWoo CSS
de_de@formal: Füge AutomateWoo CSS ein

source: Checking this box adds the basic AutomateWoo CSS that is used to style variables to your custom HTML.
de_de@formal: Dies fügt das grundlegende AutomateWoo CSS zum Formatieren der Variablen zu Ihrem HTML hinzu.

source: Any CSS included in the HTML will be automatically inlined.
de_de@formal: Jegliches CSS im HTML wird automatisch inline eingebunden.

source: Send Email
de_de@formal: E-Mail senden

source: This action sends an HTML email using a template. The default template matches the style of your WooCommerce transactional emails. <%s>View email templates documentation<%s>.
de_de@formal: Diese Aktion sendet eine HTML-E-Mail unter Nutzung eines Templates. Das Standard-Template entspricht dem Ihrer WooCommerce-E-Mails. <%s>E-Mail-Template-Dokumentation ansehen<%s>.

source: The appearance will depend on your email template. Not all templates support this field.
de_de@formal: Das Aussehen hängt von der E-Mail-Vorlage ab. Nicht alle Vorlagen unterstützen dieses Feld.

source: Email heading
de_de@formal: E-Mail-Überschrift

source: A preheader is a short text summary that follows the subject line when an email is viewed in the inbox. If no preheader is set the first text found in the email is used.
de_de@formal: Ein Preheader ist ein Kurztext, der auf die Betreff-Zeile folgt, wenn eine E-Mail im Postfach angezeigt wird. Wenn kein Preheader gesetzt wird, wird der erste Text der E-Mail verwendet.

source: Select which template to use when formatting the email. If you select 'None', the email will have no template but the email will still be sent as an HTML email.
de_de@formal: Wählen Sie das Template, das zum Versand der E-Mail genutzt werden soll. Wenn Sie „Keins“ wählen, wird die E-Mail ohne Template aber trotzdem als HTML-E-Mail gesendet.

source: Template
de_de@formal: Vorlage

source: Send SMS (Twilio)
de_de@formal: SMS senden (Twilio)

source: It is recommended to include an unsubscribe link by using the variable {{ customer.unsubscribe_url }} in the SMS body.
de_de@formal: Es wird empfohlen, einen Abmelde-Link über die Variable {{ customer.unsubscribe_url }} in der SMS-Nachricht zu verwenden.

source: Multiple recipient numbers must be separated by commas. When using the {{ customer.phone }} variable the country code will be added automatically, if not already entered by the customer, by referencing the billing country.
de_de@formal: Mehrere Empfänger-Nummern müssen mit Komma getrennt werden. Wenn die Variable {{ customer.phone }} benutzt wird, wird der Ländercode basierend auf dem Land der Rechnungsadresse automatisch hinzugefügt, wenn er nicht vom Kunden angegeben wurde.

source: SMS recipients
de_de@formal: SMS-Empfänger

source: SMS body
de_de@formal: SMS-Nachricht

source: No valid recipients
de_de@formal: Keine gültigen Empfänger

source: Empty message body
de_de@formal: Leerer Nachrichtentext

source: SMS successfully sent.
de_de@formal: SMS erfolgreich gesendet.

source: Add Coupon
de_de@formal: Gutschein hinzufügen

source: Add a coupon to discount future payments for a subscription. The coupon will be added using the discount amount set on the coupon. This action can be used for bulk editing subscriptions, or to change the coupons provided to a subscriber at different stages of their subscription's lifecycle. The same coupon code will only be added once to a subscription. Only recurring coupon types can be added.
de_de@formal: Gutschein für zukünftige Zahlungen des Abonnements hinzufügen. Der Wert entspricht dem des Gutscheins. Diese Aktion kann genutzt werden, um Abonnements in Masse zu bearbeiten, oder um die Gutscheine während der Abonnement-Zeit zu variieren. Derselbe Gutschein-Code wird nur einmalig zu einem Abonnement hinzugefügt. Nur wiederkehrende Gutscheine können hinzugefügt werden.

source: %1$s workflow run: added coupon %2$s to subscription. (Workflow ID: %3$d)
de_de@formal: %1$s Workflow durchlaufen: Gutschein %2$s zu Abonnement hinzugefügt. (Workflow-ID: %3$d)

source: Add Product
de_de@formal: Produkt hinzufügen

source: Add a product as a new line item on a subscription. The item will be added using the price set on the product. This action can be used for bulk editing subscriptions, or to change the products provided to a subscriber at different stages of their subscription's lifecycle.
de_de@formal: Produkt als neue Position eines Abonnements hinzufügen. Der Artikel wird mit dem Preis des Produkts hinzugefügt. Diese Aktion kann genutzt werden, um Abonnements in Masse zu bearbeiten, oder um Produkte eines Abonnements über die Laufzeit zu verändern.

source: %1$s workflow run: added %2$s to subscription. (Product ID: %3$d; Workflow ID: %4$d)
de_de@formal: %1$s Workflow durchlaufen: %2$s zu Abonnement hinzugefügt. (Produkt-ID: %3$d; Workflow-ID: %4$d)

source: Subscription status changed by AutomateWoo Workflow #%s.
de_de@formal: Abonnement-Status geändert von AutomateWoo-Workflow #%s.

source: Coupon
de_de@formal: Gutschein

source: Custom Item Name
de_de@formal: Eigener Artikelname

source: The name to set on the line item.
de_de@formal: Der Name, der für die Position gesetzt werden soll.

source: E.g. 10.00
de_de@formal: z.B. 10,00

source: Custom Item Cost %s
de_de@formal: Eigener Artikelpreis %s

source: Optionally set a custom amount, excluding tax, to use for the line item's cost. Do not include a currency symbol. Total line item cost will be this amount * line item's quantity.
de_de@formal: Setzen Sie optional einen eigenen Wert, ohne Steuern, für die Position. Verwenden Sie kein Währungssymbol. Die Summe wird aus diesem Wert * Artikelmenge berechnet.

source: Custom Product Name
de_de@formal: Eigener Artikelname

source: Optionally set a custom name for the product line item added to the subscription. Defaults to the name set on the product.
de_de@formal: Setzen Sie optional einen eigenen Namen für die Position des Abonnements. Standardwert ist der Produktname.

source: Custom Product Price
de_de@formal: Eigener Artikelpreis

source: Optionally set a custom price to use for the line item's cost. Do not include a currency symbol. Total line item cost will be this amount * quantity. Price should be entered the same as it would be on the Edit Product screen - taxes inclusive or exclusive. Defaults to price set on the product.
de_de@formal: Setzen Sie optional einen eigenen Preis für die Position. Verwendem Sie kein Währungssymbol. Die Summe wird aus diesem Wert * Artikelmenge berechnet. Der Preis sollte wie beim Bearbeiten eines Produkts gesetzt werden - mit oder ohne Steuern. Standardwert ist der Preis des Produkts.

source: Remove Coupon
de_de@formal: Gutschein entfernen

source: Remove a coupon line item or items from a subscription, if any line items match the chosen coupon code. This is useful for bulk editing subscriptions, or to change the coupons provided to a subscriber at different stages of their subscription's lifecycle. Please note: all line items that match the chosen coupon code will be removed.
de_de@formal: Entfernt einen oder mehrere Gutscheine von einem Abonnement. Diese Aktion kann genutzt werden, um Abonnements in Masse zu bearbeiten, oder um die Gutscheine während der Abonnement-Zeit zu variieren. Beachten Sie: alle Positionen, die mit dem Gutschein-Code übereinstimmen, werden entfernt.

source: %1$s workflow run: removed coupon %2$s. (Workflow ID: %3$d)
de_de@formal: %1$s Workflow durchlaufen: Gutschein %2$s entfernt. (Workflow-ID: %3$d)

source: Remove Product
de_de@formal: Produkt entfernen

source: Remove a product line item or items from a subscription, if any line items match the chosen product. This is useful for bulk editing subscriptions, or to change the products provided to a subscriber at different stages of their subscription's lifecycle. Please note: all line items that match the chosen product will be removed. Choosing a variable product will also remove any variations of that product. Choose a variation to remove only specific variations.
de_de@formal: Entfernt ein oder mehrere Produkte von einem Abonnement. Diese Aktion kann genutzt werden, um Abonnements in Masse zu bearbeiten, oder um Produkte eines Abonnements über die Laufzeit zu verändern. Beachten Sie: alle Positionen, die mit dem Produkt übereinstimmen, werden entfernt. Wählen eines variablen Produkts führt zum Entfernen aller Variationen des Produkts. Wählen Sie eine Variation, um nur eine spezifische Variation zu entfernen.

source: %1$s workflow run: removed all line items for %2$s. (Product ID: %3$d; Workflow ID: %4$d)
de_de@formal: %1$s Workflow durchlaufen: alle Positionen für %2$s entfernt. (Produkt-ID: %3$d; Workflow-ID: %4$d)

source: Send Invoice
de_de@formal: Sende Rechnung

source: Email the invoice to the subscription customer.
de_de@formal: Sense die Rechnung an den Abonnement-Kunden.

source: This action can add or update a subscription's custom field.
de_de@formal: Diese Aktion kann ein benutzerdefiniertes Feld eines Abonnements hinzufügen oder ändern.

source: Terms
de_de@formal: Begriffe

source: Search for a term&hellip;
de_de@formal: Nach Begriff suchen&hellip;

source: Attribute
de_de@formal: Attribut

source: When to run
de_de@formal: Durchlauf fällig

source: On the day
de_de@formal: Am Tag

source: day(s) after
de_de@formal: Tag(e) zuvor

source: day(s) before
de_de@formal: Tage(e) danach

source: Product category
de_de@formal: Produktkategorie

source: Countries
de_de@formal: Ländern

source: The contents of this field will be formatted as per the selected email template.
de_de@formal: Die Inhalte dieses Feldes werden entsprechend der gewählten E-Mail-Vorlage formatiert.

source: Number
de_de@formal: Nummer

source: Note type
de_de@formal: Notiztyp

source: Note to customer
de_de@formal: Kundennotiz

source: Private note
de_de@formal: Private Notiz

source: Order status
de_de@formal: Bestellstatus

source: [Any]
de_de@formal: [Jeder]

source: Payment Gateway
de_de@formal: Zahlungs-Gateway

source: Only trigger when the order is placed with certain payment methods.
de_de@formal: Nur bei Bestellungen mit bestimmter Zahlungsmethode auslösen.

source: Search for a product&hellip;
de_de@formal: Suche nach Produkt&hellip;

source: Select
de_de@formal: Wählen

source: Subscription status
de_de@formal: Abonnement-Status

source: Product tag
de_de@formal: Produkt-Schlagwort

source: Term
de_de@formal: Begriff

source: Taxonomy
de_de@formal: Taxonomie

source: Text Area
de_de@formal: Texteingabefeld

source: Text Input
de_de@formal: Texteingabe

source: User role
de_de@formal: Nutzerrolle

source: Is in the next
de_de@formal: Ist im nächsten

source: Is not in the next
de_de@formal: Ist nicht im nächsten

source: Is in the last
de_de@formal: Ist im letzten

source: Is not in the last
de_de@formal: Ist nicht im letzten

source: Is after
de_de@formal: Ist nach

source: Is before
de_de@formal: Ist vor

source: Is on
de_de@formal: Ist am

source: Is not on
de_de@formal: Ist nicht am

source: Is on day/s of the week
de_de@formal: Ist an Wochentag

source: Is in the range
de_de@formal: Ist im Bereich

source: Is not set
de_de@formal: Ist nicht gesetzt

source: Is set
de_de@formal: Ist gesetzt

source: Search...
de_de@formal: Suche…

source: matches any
de_de@formal: erfüllt eine

source: matches all
de_de@formal: erfüllt alle

source: matches none
de_de@formal: erfüllt keine

source: is
de_de@formal: ist

source: is not
de_de@formal: ist nicht

source: Cart - Item Count
de_de@formal: Warenkorb - Anzahl der Artikel

source: Cart - Coupons
de_de@formal: Warenkorb - Gutscheine

source: Cart - Created Date
de_de@formal: Warenkorb - Erstelldatum

source: Cart - Item Categories
de_de@formal: Warenkorb - Kategorien der Artikel

source: Cart - Item Tags
de_de@formal: Warenkorb - Schlagworte der Artikel

source: Cart - Items
de_de@formal: Warenkorb - Artikel

source: Search products...
de_de@formal: Suche Produkte...

source: includes
de_de@formal: beinhaltet

source: does not include
de_de@formal: beinhaltet nicht

source: Cart - Total
de_de@formal: Warenkorb - Summe

source: Customer - Account Created Date
de_de@formal: Kunde - Erstelldatum Kundenkonto

source: Customer - Active Memberships Plans
de_de@formal: Kunde - Aktive Membership-Pläne

source: Customer - City
de_de@formal: Kunde - Stadt

source: Customer - Company
de_de@formal: Kunde - Firma

source: Customer - Country
de_de@formal: Kunde - Land

source: Customer - Email
de_de@formal: Kunde - E-Mail-Adresse

source: Customer - First Paid Order Date
de_de@formal: Kunde - Datum der ersten bezahlten Bestellung

source: Customer - Has Active Subscription
de_de@formal: Kunde - Hat aktives Abonnement

source: Customer - Is Guest
de_de@formal: Kunde - Ist Gast

source: Customer - Is Subscribed To MailChimp List
de_de@formal: Kunde - Ist zu MailChimp-Liste angemeldet

source: Select a list&hellip;
de_de@formal: Wählen Sie eine Liste&hellip;

source: Customer - Last Paid Order Date
de_de@formal: Kunde - Datum der letzten bezahlten Bestellung

source: Customer - Last Review Date
de_de@formal: Kunde - Datum der letzten Bewertung

source: Customer - Custom Field
de_de@formal: Kunde - Benutzerdefiniertes Feld

source: Customer - Order Count
de_de@formal: Kunde - Anzahl Bestellungen

source: Customer - Current Order Statuses
de_de@formal: Status der Bestellungen des KundenKunde - Status aktueller Bestellungen

source: Customer - Phone
de_de@formal: Telefon des KundenKunde - Telefon

source: Customer - Postcode
de_de@formal: Kunde - PLZ

source: Customer - Purchased Categories - All Time
de_de@formal: Kunde - Kategorien gekaufter Produkte - Gesamte Zeit

source: Customer - Purchased Products - All Time
de_de@formal: Kunde - Gekaufte Produkte - Gesamte Zeit

source: Customer - Review Count
de_de@formal: Kunde - Anzahl Bewertungen

source: Customer - User Role
de_de@formal: Kunde - Nutzerrolle

source: Workflow - Run Count For Customer
de_de@formal: Workflow - Durchlauf-Zähler für Kunde

source: Customer - State - Text Match
de_de@formal: Kunde - Staat - Namens-Übereinstimmung

source: Customer - State
de_de@formal: Kunde - Staat

source: Customer - User Tags
de_de@formal: Kunde - Benutzer-Schlagwörter

source: Customer - Total Spent
de_de@formal: Kunde - Gesamter Bestellwert

source: Guest - Email
de_de@formal: Gast - E-Mail

source: Guest - Order Count
de_de@formal: Gast - Summe Bestellungen

source: Workflow - Run Count For Guest
de_de@formal: Workflow - Durchläufe für Gast

source: Order - Billing Country
de_de@formal: Bestellung - Land der Rechnungsadresse

source: Order - Coupon Count
de_de@formal: Bestellung - Anzahl Gutscheine

source: Order - Coupons - Text Match
de_de@formal: Bestellung - Gutscheine - Namens-Übereinstimmung

source: Order - Coupons
de_de@formal: Bestellung - Gutscheine

source: Order - Created Date
de_de@formal: Bestellung - Erstelldatum

source: Order - Created Via
de_de@formal: Bestellung - Erstellt über

source: Checkout
de_de@formal: Kasse

source: Order - Customer Provided Note
de_de@formal: Bestellung - Kundennotiz

source: Order - Has Cross-Sells Available
de_de@formal: Bestellung - Hat verfügbare Querverkäufe

source: Order - Is Customer's First
de_de@formal: Bestellung - Ist erste des Kunden

source: Order - Is Placed By Guest
de_de@formal: Bestellung - Ist von Gast aufgegeben

source: Order - Is POS
de_de@formal: Bestellung - Ist POS

source: Order - Is Subscription Parent
de_de@formal: Bestellung - Ist übergeordnetes Abonnement

source: Order - Is Subscription Renewal
de_de@formal: Bestellung - Ist Abonnement-Verlängerung

source: Order - Item Categories
de_de@formal: Bestellung - Kategorien der Artikel

source: Order - Item Count
de_de@formal: Bestellung - Anzahl Artikel

source: Order Line Item - Custom Field
de_de@formal: Bestellposition - Benutzerdefiniertes Feld

source: Order Line Item - Quantity
de_de@formal: Bestellposition - Menge

source: Order - Item Tags
de_de@formal: Bestellung - Artikel-Schlagwörter

source: Order - Item Names - Text Match
de_de@formal: Bestellung - Artikelnamen - Namens-Übereinstimmung

source: Order - Items
de_de@formal: Bestellung - Artikel

source: Order - Line Count
de_de@formal: Bestellung - Anzahl Bestellpositionen

source: Order - Custom Field
de_de@formal: Bestellung - Benutzerdefiniertes Feld

source: Order - Paid Date
de_de@formal: Bestellung - Bezahldatum

source: Order - Payment Gateway
de_de@formal: Bestellung - Zahlungs-Gateway

source: Workflow - Run Count For Order
de_de@formal: Workflow - Anzahl Durchläufe für Bestellung

source: Order - Shipping Country
de_de@formal: Bestellung - Land der Lieferadresse

source: Order - Shipping Method - Text Match
de_de@formal: Bestellung - Versandmethode - Namens-Übereinstimmung

source: Order - Shipping Method
de_de@formal: Bestellung - Versandmethode

source: Order - Status
de_de@formal: Bestellung - Status

source: Order - Subscription Payment Retry Count
de_de@formal: Bestellung - Anzahl erneuter Abonnement-Zahlungsversuche

source: Order - Total
de_de@formal: Bestellung - Gesamtsumme

source: Customer - Points
de_de@formal: Kunde - Punkte

source: Product - Categories
de_de@formal: Produkt - Kategorien

source: Product - Product
de_de@formal: Produkt - Produkt

source: Review - Rating
de_de@formal: Bewertung - Wert

source: contains
de_de@formal: enthält

source: does not contain
de_de@formal: enthält nicht

source: starts with
de_de@formal: beginnt mit

source: ends with
de_de@formal: endet mit

source: is blank
de_de@formal: ist leer

source: is not blank
de_de@formal: ist nicht leer

source: any contains
de_de@formal: eines enthält

source: any matches exactly
de_de@formal: eines erfüllt genau

source: any starts with
de_de@formal: eines beginnt mit

source: any ends with
de_de@formal: eines endet mit

source: is greater than
de_de@formal: ist größer als

source: is less than
de_de@formal: ist kleiner als

source: is a multiple of
de_de@formal: ist ein Vielfaches von

source: is not a multiple of
de_de@formal: ist nicht ein Vielfaches von

source: Subscription - Can Renew Early
de_de@formal: Abonnement - Kann vorzeitig verlängert werden

source: Subscription - Coupon Count
de_de@formal: Abonnement - Anzahl Gutscheine

source: Subscription - Coupons - Text Match
de_de@formal: Abonnement - Gutscheine - Namens-Übereinstimmung

source: Subscription - Coupons
de_de@formal: Abonnement - Gutscheine

source: Subscription - Created Date
de_de@formal: Abonnement - Erstelldatum

source: Subscription - End Date
de_de@formal: Abonnement - Enddatum

source: Subscription - Has Payment Method
de_de@formal: Abonnement - Hat Zahlungsart

source: Subscription - Item Categories
de_de@formal: Abonnement - Kategorien der Artikel

source: Subscription - Items
de_de@formal: Abonnement - Artikel

source: Subscription - Last Payment Date
de_de@formal: Abonnement - Datum der letzten Zahlung

source: Subscription - Custom Field
de_de@formal: Abonnement - Benutzerdefiniertes Feld

source: Subscription - Next Payment Date
de_de@formal: Abonnement - Datum der nächsten Zahlung

source: Subscription - Payment Count
de_de@formal: Abonnement - Anzahl Zahlungen

source: Subscription - Payment Method
de_de@formal: Abonnement - Zahlungsart

source: Subscription - Requires Manual Renewal
de_de@formal: Abonnement - Benötigt manuelle Verlängerung

source: Subscription - Status
de_de@formal: Abonnement - Status

source: Subscription - Trial End Date
de_de@formal: Abonnement - Enddatum der Testphase

source: Workflow - Last Run Date For Customer
de_de@formal: Workflow - Datum des letzten Durchlaufs für Kunde

source: Checks the dates of scheduled events to see if they are processing.
de_de@formal: Prüft die Daten der geplanten Ereignisse, um zu sehen, ob sie verarbeitet werden.

source: WP Cron does not appear to be running. This function is heavily relied upon by AutomateWoo. Please contact your hosting provider to resolve the issue.
de_de@formal: WP Cron scheint nicht zu laufen. AutomateWoo baut stark auf diese Funktion auf. Bitte kontaktieren Sie Ihren Hosting-Anbieter, um das Problem zu lösen.

source: Database Tables Installed
de_de@formal: Datenbank-Tabellen installiert

source: Checks the AutomateWoo custom database tables have been installed.
de_de@formal: Prüft, ob die AutomateWoo-Datenbanktabellen installiert wurden.

source: Tables could not be installed.
de_de@formal: Tabellen konnte nicht installiert werden.

source: Guest Eraser
de_de@formal: Gast-Entferner

source: Erase stored data for guests that have not placed an order. Orders that are failed or cancelled are not included.
de_de@formal: Lösche gespeicherte Daten für Gäste, die keine Bestellung platziert haben. Fehlgeschlagene oder stornierte Bestellungen sind nicht inkludiert.

source: Are you sure you want to permanently delete the guests who have not placed an order? Any workflow logs for deleted guests will be anonymized.
de_de@formal: Sind Sie sicher, dass Sie Gäste löschen möchten, die keine Bestellung platziert haben? Alle Workflow-Logs für gelöschte Gäste werden anonymisiert.

source: %s guest will be deleted.
de_de@formal: %s Gast wird gelöscht.

source: Manual Orders Trigger
de_de@formal: Auslöser für manuelle Bestellungen

source: Manually trigger a workflow for existing orders that match a date range. For example, if you create a workflow using the <b>Order Completed</b> trigger and want to have that workflow run for existing completed orders.
de_de@formal: Lösen Sie einen Workflow manuell für alle Bestellungen in einem gewissen Zeitraum aus. Zum Beispiel können Sie hiermit mit dem <b>Bestellung fertiggestellt</b>-Auslöser Bestellungen ansprechen, die schon fertiggestellt wurden.

source: Order Created Date - Range From
de_de@formal: Bestellung erstellt - Zeitspanne von

source: Order Created Date - Range To
de_de@formal: Bestellung erstellt - Zeitspanne bis

source: Missing a required field.
de_de@formal: Pflichtfeld fehlt.

source: The selected workflow is not currently active.
de_de@formal: Der gewählte Workflow ist zurzeit nicht aktiv.

source: No orders were found matching the date range or required status.
de_de@formal: Für die Zeitspanne oder den gewünschten Status wurden keine Bestellungen gefunden.

# 1: order ID, 2: customer name
source: %1$s for %2$s
de_de@formal: %1$s für %2$s

source: +%d more orders...
de_de@formal: +%d weitere Bestellungen...

source: Manual Subscriptions Trigger
de_de@formal: Auslöser für manuelle Abonnements

source: Manually trigger a workflow for existing subscriptions based on the date they were created.
de_de@formal: Lösen Sie einen Workflow manuell für alle Abonnements mit einem gewissen Erstellungsdatum aus.

source: Subscription Start Date - Range From
de_de@formal: Abonnement-Startdatum - Zeitspanne von

source: Subscription Start Date - Range To
de_de@formal: Abonnement-Startdatum - Zeitspanne bis

source: No subscriptions match that date range.
de_de@formal: Kein Abonnement fällt in diese Zeitspanne.
