Repository: tiagus/wp-headlesswoo
Catalog: plugins/automatewoo/languages/automatewoo-*_formal.po
Languages: de_de@formal

source: Is this workflow used for transactional emails instead of marketing emails? Checking this removes the unsubscribe link in email.
de_de@formal: Ist dieser Workflow transaktions-bezogen statt für Marketing-Zwecke? Aktivieren dieser Option entfernt die Abmelde-Links in der E-Mail.

source: Enable tracking
de_de@formal: Aktiviere Tracking

source: Enables open and click tracking on emails sent from this workflow. SMS messages will also have click tracking but open tracking is not possible with SMS.
de_de@formal: Aktiviere Öffnen- und Klick-Tracking von E-Mails in diesem Workflow. Für SMS wird ebenfalls Klick-Tracking aktiviert, Öffnen-Tracking ist hier nicht möglich.

source: Enable conversion tracking
de_de@formal: Conversion-Tracking aktivieren

source: Enables conversion tracking on purchases made as a result of this workflow.
de_de@formal: Aktiviere Conversion-Tracking für Käufe, die aus diesem Workflow resultieren.

source: This will be appended to every URL in the email content or SMS body.
de_de@formal: Dies wird an jede URL im E-Mail-Body oder SMS-Body angehängt.

source: Workflow order
de_de@formal: Workflow-Reihenfolge

source: The order that workflows will run.
de_de@formal: Die Reihenfolge, in der Workflows starten.

source: Created: <b>%s</b>
de_de@formal: Erstellt: <b>%s</b>

source: Run immediately
de_de@formal: Sofort starten

source: Delayed
de_de@formal: Verzögert

source: Scheduled
de_de@formal: Geplant

source: Fixed
de_de@formal: Festgelegt

source: e.g. {{ subscription.next_payment_date | modify: '-1 day' }}
de_de@formal: z.B. {{ subscription.next_payment_date | modify: '-1 day' }}

source: Scheduled time
de_de@formal: Geplante Zeit

source: (24hr)
de_de@formal: (24 Std.)

source: Scheduled days
de_de@formal: Geplante Tage

source: [Any day]
de_de@formal: [Jeder Tag]

source: Length of the delay
de_de@formal: Länge der Verzögerung

source: Minimum wait
de_de@formal: Minimale Wartezeit

source: Hours
de_de@formal: Stunden

source: Minutes
de_de@formal: Minuten

source: Days
de_de@formal: Tage

source: Weeks
de_de@formal: Wochen

source: (24 hour time)
de_de@formal: (24-Stunden-Format)

source: DEPRECATED
de_de@formal: VERALTET

source: [Select]
de_de@formal: [Wählen]

source: Click on a variable to see more info and copy it to the clipboard. Variables can be used in any action text field to add dynamic content. The available variables are set based on the selected trigger for this workflow.
de_de@formal: Klicken Sie auf eine Variable, um mehr zu erfahren und sie in die Zwischenablage zu kopieren. Variablen können in jedem Aktions-Textfeld benutzt werden, um dynamischen Inhalt hinzuzufügen. Die verfügbaren Variablen hängen vom ausgewählten Auslöser für diesen Workflow ab.

source: Cart #%s
de_de@formal: Warenkorb #%s

source: Quantity
de_de@formal: Menge

source: Price
de_de@formal: Preis

source: Subtotal
de_de@formal: Zwischensumme

source: (incl. tax)
de_de@formal: (inkl. MwSt.)

source: Coupon: %s
de_de@formal: Gutschein: %s

source: Shipping
de_de@formal: Versand

source: Tax
de_de@formal: Steuer

source: (includes %s tax)
de_de@formal: (inklusive %s MwSt.)

source: Cart token
de_de@formal: Warenkorb-Token

source: Cart created
de_de@formal: Warenkorb erstellt

source: Tracking enabled
de_de@formal: Tracking aktiviert

source: Conversion tracking enabled
de_de@formal: Conversion-Tracking aktiviert

source: Opened
de_de@formal: Geöffnet

source: Clicked
de_de@formal: Geklickt

source: Log notes:
de_de@formal: Log-Notizen:

source: Log data has been anonymized.
de_de@formal: Log-Daten wurden anonymisiert.

source: Re-run workflow (skips validation)
de_de@formal: Workflow erneut durchlaufen (überspringt Validierung)

source: Queued event #%s
de_de@formal: Geplantes Ereignis #%s

source: Due to run
de_de@formal: Durchlauf fällig

source: Displayed when there is no value found.
de_de@formal: Wird angezeigt, wenn kein Wert gefunden wird.

source: Copy to clipboard
de_de@formal: In die Zwischenablage kopieren

source: %s - Database Update
de_de@formal: %s - Datenbank-Update

source: Reading update tasks...
de_de@formal: Lese Update-Aufgaben...

source: Upgrading data to version %s.
de_de@formal: Aktualisiere Daten auf Version %s.

source: Approximately %s0%s items to process.
de_de@formal: Ungefähr %s0%s Objekte zu verarbeiten.

source: %s0%s items processed.
de_de@formal: %s0%s Objekte verarbeitet.

source: Database update complete
de_de@formal: Datenbank-Update fertiggestellt

source: No updates available
de_de@formal: Keine Updates verfügbar

source: Guest ID
de_de@formal: Gast-ID

source: Address
de_de@formal: Adresse

source: Phone
de_de@formal: Telefon

source: Order count
de_de@formal: Bestell-Zähler

source: Total spent
de_de@formal: Gesamtbestellwert

source: In order to use AutomateWoo you must enter a license key and activate this domain. If you do not have a license key please see <a href="%s" target="_blank">details & pricing</a>. If your license has expired you may still use it to activate this domain but you will not be able to receive updates.
de_de@formal: Um AutomateWoo nutzen zu können, müssen Sie einen Lizenz-Schlüssel eingeben und die Domain aktivieren. Wenn Sie keinen Lizenz-Schlüssel haben, sehen Sie sich bitte unsere <a href=„%s“ target=„_blank“>Details & Preise</a> an. Wenn Ihre Lizenz abgelaufen ist, können Sie ihn noch zum Aktivieren dieser Domain nutzen, Sie werden allerdings keine Updates erhalten.

source: Development Install Detected
de_de@formal: Entwicklungs-Umgebung erkannt

source: Activating this domain will not count against the activation limit of your license. For more info please see <a href="%s" target="_blank">our documentation</a>.
de_de@formal: Das Aktivieren dieser Domain wird nicht auf das Aktivierungs-Limit Ihrer Lizenz angerechnet. Für weitere Informationen, sehen Sie bitte in <a href=„%s“ target=„_blank“>unsere Dokumentation</a>.

source: Activate Licenses
de_de@formal: Aktiviere Lizenzen

source: Next
de_de@formal: Nächste

source: + Add Rule Group
de_de@formal: + Regel-Gruppe hinzufügen

source: Rules can be used to add conditional logic to workflows. Click the %s+ Add Rule Group%s button to create a rule.
de_de@formal: Regeln können verwendet werden, um bedingte Logik zu Workflows hinzuzufügen. Klicken Sie auf den %s+ Regel-Gruppe hinzufügen%s-Button, um eine Regel zu erstellen.

source: [Select Rule]
de_de@formal: [Regel wählen]

source: key
de_de@formal: Schlüssel

source: value
de_de@formal: Wert

source: and
de_de@formal: und

source: This rule %1$s is no longer available and will be removed by saving this workflow.
de_de@formal: Diese Regel %1$s ist nicht mehr verfügbar und wird beim Speichern des Workflows entfernt.

source: or
de_de@formal: oder

source: Save changes
de_de@formal: Änderungen sichern

source: Send Test SMS
de_de@formal: Sende Test-SMS

source: Recipient
de_de@formal: Empfänger

source: Message
de_de@formal: Nachricht

source: Sending...
de_de@formal: Sende...

source: Welcome to AutomateWoo!
de_de@formal: Willkommen bei AutomateWoo!

source: We're super excited you have decided to grow your store with AutomateWoo! If you haven't already, you should check out our <%s>Getting Started Guide<%s>, and for tutorials and tips, be sure to visit our <%s>blog<%s> and <%s>documentation<%s>. If you have any questions, don't hesitate to <%s>contact us<%s> for help.
de_de@formal: Wir freuen uns sehr, dass Sie mit AutomateWoo neues Wachstum generieren wollen! Wenn nicht schon geschehen, sehen Sie sich unseren <%s>Einführungs-Leitfaden<%s> an, und für Anleitungen und Tipps, schauen Sie auf unserem <%s>Blog<%s> und in der <%s>Dokumentation<%s> vorbei. Wenn Sie Fragen haben, scheuen Sie sich nicht, uns <%s>zu kontaktieren<%s>.

source: Other
de_de@formal: Andere

source: THIS ACTION IS DEPRECATED AND SHOULD NOT BE USED.
de_de@formal: DIESE AKTION IST VERALTET UND SOLLTE NICHT VERWENDET WERDEN.

source: Object must be saved before adding meta.
de_de@formal: Objekt muss vor dem Hinzufügen von Meta-Daten gesichert werden.

source: Recheck status before run
de_de@formal: Prüfe Status vor Durchlauf erneut

source: This is useful for Workflows that are not run immediately as it ensures the status of the order hasn't changed since initial trigger.
de_de@formal: Dies ist hilfreich für Workflows, die nicht sofort starten, weil es sicherstellt, dass der Bestellstatus sich seit ursprünglichem Auslösen nicht geändert hat.

source: Can be used to ensure that this trigger will only send once in a set period to a user or guest.
de_de@formal: Kann genutzt werden, um sicherzustellen, dass dieser Auslöser nur ein mal pro Benutzer oder Gast in einem gewissen Zeitraum ausgelöst wird.

source: Customer pause period (days)
de_de@formal: Pausen-Zeitraum für Benutzer (Tage)

source: THIS TRIGGER IS DEPRECATED AND SHOULD NOT BE USED.
de_de@formal: DIESER AUSLÖSER IST VERALTET UND SOLLTE NICHT VERWENDET WERDEN.

source: Server is missing CURL extension required to use the ActiveCampaign API.
de_de@formal: Server unterstützt nicht die CURL-Erweiterung, die nötig ist, um die ActiveCampaign-API zu nutzen.

source: You can use variables such as {{ customer.email }} here.
de_de@formal: Sie können hier Variablen wie {{ customer.email }} benutzen.

source: Contact email
de_de@formal: Kontakt E-Mail-Adresse

source: Last name
de_de@formal: Nachname

source: Organization
de_de@formal: Unternehmen

source: Add multiple tags separated by commas. Please note that tags are case-sensitive.
de_de@formal: Fügen Sie mehrere Schlagwörter komma-getrennt hinzu. Beachten Sie Groß- und Kleinschreibung.

source: Add Tags To Contact
de_de@formal: Schlagwörter zum Kontakt hinzufügen

source: The below fields will be used only if the contact needs to be created.
de_de@formal: Die Felder unten werden nur genutzt, wenn der Kontakt erstellt werden muss.

source: Create contact if missing
de_de@formal: Kontakt erstellen, wenn er fehlt

source: Create / Update Contact
de_de@formal: Erstelle / aktualisiere Kontakt

source: This trigger can be used to create or update contacts in ActiveCampaign. If an existing contact is found by email then an update will occur otherwise a new contact will be created. When updating a contact any fields left blank will not be updated.
de_de@formal: Dieser Auslöser kann verwendet werden, um Kontakt in ActiveCampaign zu erstellen oder zu aktualisieren. Wenn ein Kontakt per E-Mail gefunden wird, wird er aktualisiert, ansonsten wird er erstellt. Beim Aktualisieren werden leere Felder nicht beachtet.

source: Leave blank to add a contact without assigning them to any lists.
de_de@formal: Leer lassen, um Kontakt hinzuzufügen, ohne ihn zu einer Liste hinzuzufügen.

source: Add to list
de_de@formal: Zur Liste hinzufügen

source: Add tags
de_de@formal: Schlagwörter hinzufügen

source: Remove Tags From Contact
de_de@formal: Schlagwörter von Kontakt entfernen

source: Update Contact Custom Field
de_de@formal: Benutzerdefiniertes Feld des Kontakts aktualisieren

source: Field
de_de@formal: Feld

source: Value
de_de@formal: Wert

source: Failed because contact did not exist.
de_de@formal: Fehlgeschlagen, weil der Kontakt nicht existierte.

source: Campaign Monitor Add Customer to List [DEPRECATED]
de_de@formal: Campaign Monitor: Füge Kunde zu Liste hinzu [VERALTET]

source: Instead please enable the Campaign Monitor integration in settings and then use the new <b>Campaign Monitor - Add Subscriber To List</b> action.
de_de@formal: Aktivere stattdessen die Campaign Monitor Integration in den Einstellungen und nutze dann die neue Aktion <b>Campaign Monitor - Abonnent zu Liste hinzufügen</b>.

source: You can get your API key from the Account Settings page when logged into your Campaign Monitor account.
de_de@formal: Sie erhalten Ihren API-Schlüssel in den Account-Einstellungen von Campaign Monitor.

source: List ID
de_de@formal: Listen-ID

source: You find the List ID of a list by heading into any list in your account and clicking the 'change name/type' link below your list name.
de_de@formal: Sie finden die ID einer Liste, indem Sie in Ihrem Account „Name/Typ ändern“ unter dem Listennamen aufrufst.

source: Add Customer to List
de_de@formal: Füge Kunden zu Liste hinzu

source: Server is missing CURL extension required to use the MadMimi API.
de_de@formal: Server unterstützt nicht die CURL-Erweiterung, die nötig ist, um die MadMimi-API zu nutzen.

source: Username (email)
de_de@formal: Benutzername (E-Mail)

source: You can get your API key from the account section of Mad Mimi.
de_de@formal: Sie erhalten Ihren API-Schlüssel in Ihrem Mad Mimi Account.

source: List name
de_de@formal: Listenname

source: Subscriber email
de_de@formal: Abonnenten-E-Mail-Adresse

source: Subscriber name
de_de@formal: Abonnenten-Name

source: List
de_de@formal: Liste

source: Resubscribe
de_de@formal: Wiederanmelden

source: If checked the user will be subscribed even if they have already unsubscribed from one of your lists. Use with caution.
de_de@formal: Wenn gewählt werden Benutzer angemeldet, auch wenn sie sich schon einmal von einer Liste abgemeldet haben. Nur mit Bedacht einsetzen.

source: Add Subscriber to List
de_de@formal: Füge Abonnent zu Liste hinzu

source: Remove Subscriber From List
de_de@formal: Entferne Abonnent von Liste

source: If delete is selected the subscriber's email will not be added to the suppression list.
de_de@formal: Wenn löschen gewählt ist, wird die E-Mail-Adresse des Abonnenten nicht zur Blacklist hinzugefügt.

source: Change Post Status
de_de@formal: Beitragsstatus ändern

source: Post status
de_de@formal: Beitragsstatus

source: Change Workflow Status
de_de@formal: Workflow-Status ändern

source: Clear Queued Events
de_de@formal: Geplante Ereignisse löschen

source: Clears a customer's currently queued events for selected workflows.
de_de@formal: Löscht die geplanten Ereignisse eines Kunden für den gewählten Workflow.

source: Customer email
de_de@formal: Kunden-E-Mail-Adresse

source: Custom Function
de_de@formal: Eigene Funktion

source: This action can be used by developers to trigger custom code from a workflow. <%s>View documentation<%s>.
de_de@formal: Diese Aktion kann von Entwicklern genutzt werden, um eigenen Code in einem Workflow auszuführen. <%s>Dokumentation ansehen<%s>.

source: Function name
de_de@formal: Funktionsname

source: Add Tags
de_de@formal: Schlagwörter hinzufügen

source: Please note that tags are not supported on guest customers.
de_de@formal: Bitte beachten Sie, dass Schlagworte für Gäste nicht unterstützt werden.

source: Change Role
de_de@formal: Nutzerrolle ändern

source: Please note that if the customer is a guest this action will do nothing.
de_de@formal: Bitte beachte Sie, dass diese Aktion keine Wirkung hat, wenn der Kunde ein Gast ist.

source: Remove Tags
de_de@formal: Schlagwörter entfernen

source: Update Custom Field
de_de@formal: Benutzerdefiniertes Feld aktualisieren

source: This action can add or update a customer's custom field. If the customer has an account, the user meta table is used. If the customer is a guest, the guest meta table is used.
de_de@formal: Diese Aktion kann ein benutzerdefiniertes Feld eines Kunden ändern. Wenn der Kunde ein Benutzerkonto hat, wird die Benutzer-Metatabelle genutzt, ansonsten die Gast-Metatabelle.

source: Key
de_de@formal: Schlüssel

source: Use variables such as {{ customer.email }} here. If blank {{ customer.email }} will be used.
de_de@formal: Nutzen Sie hier Variablen wie {{ customer.email }}. Wenn leer, wird {{ customer.email }} benutzt.

source: Add Contact To Group
de_de@formal: Füge Kontakt zu Gruppe hinzu

source: Groups
de_de@formal: Gruppen

source: Add contact to list if missing?
de_de@formal: Füge Kontakt zu Liste hinzu, wenn er fehlt?

source: Remove Contact From Group
de_de@formal: Entferne Kontakt von Gruppe

source: Add Contact To List
de_de@formal: Füge Kontakt zu Liste hinzu

source: This field is optional.
de_de@formal: Dieses Feld ist optional.

source: Users will receive an email asking them to confirm their subscription.
de_de@formal: Benutzer erhalten eine E-Mail, in der sie ihre Anmeldung bestätigen müssen.

source: Double optin
de_de@formal: Doppelte Bestätigung (Opt-In)

source: Remove Contact From List
de_de@formal: Entferne Kontakt von Liste

source: Unsubscribe only
de_de@formal: Nur abmelden

source: If checked the user will be unsubscribed instead of deleted.
de_de@formal: Wenn gewählt wird der Benutzer nur abgemeldet und nicht gelöscht.

source: Update List Contact Field
de_de@formal: Aktualisiere Listen-Kontakt-Feld

source: The contact must have been added to the list before updating any fields.
de_de@formal: Der Kontakt muss zur Liste hinzugefügt worden sein, bevor Felder aktualisiert werden können.

source: Field Value
de_de@formal: Feld-Wert

source: Memberships
de_de@formal: Mitgliedschaften

source: Create / Change Membership Plan For User
de_de@formal: Erstelle/ändere Membership-Plan für Benutzer

source: Changes the plan of a user's active membership. If no active membership exists a new membership can optionally be created.
de_de@formal: Ändert den Plan der aktiven Benutzer-Mitgliedschaft. Wenn keine Mitgliedschaft existiert, kann sie optional erstellt werden.

source: Existing plan
de_de@formal: Bestehender Plan

source: [None]
de_de@formal: [Keine]

source: Leave this blank to only create new memberships.
de_de@formal: Leer lassen, um nur neue Mitgliedschaften zu erstellen.

source: New plan
de_de@formal: Neuer Plan

source: Allow membership creation?
de_de@formal: Mitgliedschaft-Erstellung erlauben?

source: If checked a new membership will be created for the user if they are not a member of the existing plan.
de_de@formal: Wenn gewählt, wird eine neue Mitgliedschaft für den Benutzer erstellt, wenn er kein Mitglied des bestehenden Plans ist.

source: Plan could not be changed or created because the user already has a membership using the new plan.
de_de@formal: Plan konnte nicht geändert oder erstellt werden, weil der Benutzer bereits eine Mitgliedschaft mit dem neuen Plan hat.

source: Membership created by AutomateWoo workflow #%s
de_de@formal: Mitgliedschaft erstelle von AutomateWoo-Workflow #%s

source: Membership #%s successfully created.
de_de@formal: Mitgliedschaft #%s erfolgreich erstellt.

source: Membership plan changed from %s to %s by AutomateWoo workflow:#%s
de_de@formal: Mitgliedschafts-Plan geändert von %s zu %s von AutomateWoo-Workflow #%s

source: Delete Membership For User
de_de@formal: Mitgliedschaft für Benutzer löschen

source: The user did not have membership that matched the selected plan.
de_de@formal: Der Benutzer hatte keine übereinstimmende Mitgliedschaft mit dem gewählten.

source: Deleted membership #%s
de_de@formal: Mitgliedschaft #%s gelöscht

source: Failed deleting membership #%s
de_de@formal: Löschen der Mitgliedschaft #%s fehlgeschlagen

source: Add Note
de_de@formal: Notiz hinzufügen

source: Note
de_de@formal: Notiz

source: Change Status
de_de@formal: Status ändern

source: Order status will be changed to this.
de_de@formal: Bestellstatus wird hierzu geändert.

source: Order Item
de_de@formal: Bestellung - Artikel

source: This action can add or update an order item's custom field.
de_de@formal: Diese Aktion kann ein Meta-Feld eines Artikels einer Bestellung hinzufügen oder ändern.

source: Resend Order Email
de_de@formal: Bestell-Bestätigung erneut senden

source: Please note that email tracking is not currently supported on this action.
de_de@formal: Bitte beachten Sie, dass E-Mail-Tracking für diese Aktion aktuell nicht unterstützt wird.

source: %s email notification sent by AutomateWoo workflow #%d
de_de@formal: %s E-Mail-Benachrichtigung gesendet von AutomateWoo-Workflow #%d

source: Trigger Order Action
de_de@formal: Bestell-Aktion auslösen

source: Not to be confused with AutomateWoo actions this action can trigger a WooCommerce order action. They can normally be found in the in the top right of of the order edit view.
de_de@formal: Nicht zu verwechseln mit AutomateWoo-Aktionen; diese Aktion kann eine WooCommerce Bestell-Aktion auslösen. Sie können im Normalfall rechts oben im „Bestellung bearbeiten“-Bildschirm gefunden werden.

source: Order action
de_de@formal: Bestell-Aktion

source: Update Customer Provided Note
de_de@formal: Aktualisieren der Kunden-Notiz

source: If checked and there is an existing customer shipping note for this order the note on this action will added to the field after a pipe (|). If unchecked any existing note will be replaced.
de_de@formal: Wenn gewählt und es existiert eine Kunden-Notiz für diese Bestellung, wird die Notiz mit einem Trennzeichen (|) angehängt. Wenn nicht gewählt, wird die bestehende Notiz ersetzt.

source: Append to existing note?
de_de@formal: An bestehende Notiz anfügen?

source: This action can add or update an order's custom field.
de_de@formal: Diese Aktion kann ein benutzerdefiniertes Feld einer Bestellung hinzufügen oder ändern.

source: Add Points
de_de@formal: Punkte hinzufügen

source: Please note that points are not supported on guest customers. Uses the WooCommerce Points and Rewards plugin.
de_de@formal: Bitte beachten Sie, dass Punkte für Gäste nicht unterstützt werden. Benutzt das WooCommerce Points and Rewards Plugin.

source: Number of Points
de_de@formal: Anzahl Punkte

source: Event Description
de_de@formal: Ereignisbeschreibung

source: Describe the event and/or why the points were modified. This description will be visible to customers on their "my account" points log.
de_de@formal: Beschreiben Sie das Ereignis oder wieso Punkte geändert wurden. Diese Beschreibung wird für Kunden auf der „Mein Konto“-Seite sichtbar sein.

source: Remove Points
de_de@formal: Punkte entfernen

source: To
de_de@formal: An

source: Enter emails here or use variables such as {{ customer.email }}. Multiple emails can be separated by commas. Add <b>--notracking</b> after an email to disable open and click tracking for that recipient.
de_de@formal: Trage Sie hier E-Mail-Adressen ein oder benutzen Sie Variablen wie {{ customer.email }}. Mehrere Adressen können komma-getrennt eingetragen werden. Fügen Sie <b>--notracking</b> nach einer E-Mail hinzu, um Tracken von Öffnen und Klicken für diesen Empfänger zu deaktivieren.

source: E.g. {{ customer.email }}, admin@example.org --notracking
de_de@formal: Zum Beispiel {{ customer.email }}, admin@example.org --notracking

source: Email subject
de_de@formal: E-Mail-Betreff

source: Email successfully sent.
de_de@formal: E-Mail erfolgreich gesendet.

source: Send Email - Plain Text
de_de@formal: E-Mail senden - Klartext

source: Email content
de_de@formal: E-Mail-Inhalt

source: All HTML will be removed from this field when sending. Variables that use HTML may display unexpectedly because of this.
de_de@formal: Jegliches HTML dieses Feldes wird beim Versand entfernt. Variablen, die HTML nutzen, können daher unerwartet aussehen.

source: Send Email - Raw HTML [BETA]
de_de@formal: E-Mail senden - Raw HTML [BETA]
