Repository: tiagus/wp-headlesswoo
Catalog: plugins/yith-woocommerce-dynamic-pricing-and-discounts-premium/languages/ywdpd-*.po
Languages: de_de, fa_ir, nl_nl

source: discount
nl_nl: korting

source: discounts
nl_nl: kortingen

source: Name
nl_nl: Naam

source: Discount Mode
nl_nl: Korting modus

source: Edit
nl_nl: Bewerk

source: Duplicate
de_de: Duplizieren
fa_ir: دوبل کردن
nl_nl: Duplicaat

source: Delete
nl_nl: Verwijder

source: Activate
nl_nl: Activeer

source: Deactivate
nl_nl: Deactiveer

source: Delete Permanently
nl_nl: Permanent verwijderen

source: Dynamic Action
nl_nl: Dynamische actie

source: Return to Discount List
nl_nl: Keer terug naar korting lijst

source: Do you really want to delete this rule?
de_de: Wollen Sie diese Regelung wirklich löschen?
fa_ir: آیا از حذف این آیتم اطمینان دارید؟
nl_nl: Weet u zeker dat u deze regel wilt verwijderen?

source: Settings
de_de: Einstellungen
fa_ir: تنظیمات
nl_nl: Instellingen

source: Premium Version
fa_ir: نسخه پولی
nl_nl: Premium versie

source: Price Rules
de_de: Preisregeln
fa_ir: قوانین قیمت
nl_nl: Prijs Regels

source: Cart Discounts
de_de: Warenkorb Rabatte
fa_ir: تخفیف های سبد خرید
nl_nl: Winkelwagen kortingen

source: Pricing Discounts
nl_nl: Prijskortingen

source: Offer ends: %s
de_de: Angebot endet: %s
fa_ir: پایان تخفیف: %s
nl_nl: Offerte loopt af op: %s

# Post Type General Name
source: Discount Rules
nl_nl: Kortingsregels

# Post Type Singular Name
source: Discount Rule
nl_nl: Kortingsregel

source: Discount Rule
nl_nl: Kortingsregel

source: Parent Item:
nl_nl: Hoofditem:

source: All Discount Rules
nl_nl: Alle kortingsregels

source: View Discount Rules
nl_nl: Bekijk kortingsregels

source: Add New Discount Rule
nl_nl: Nieuwe kortingsregel toevoegen

source: Update Discount Rule
nl_nl: Kortingsregel bijwerken

source: Search Discount Rule
nl_nl: Zoek kortingsregel

source: Not found
nl_nl: Niet gevonden

source: Not found in Trash
nl_nl: Niet gevonden in prullenbak

source: Guest
de_de: Gast
fa_ir: مهمان
nl_nl: Gasten

source: Include a list of brands
de_de: Markenliste einschliessen
fa_ir: شامل لیستی از برندها
nl_nl: Lijst met merken bijvoegen

source: Exclude a list of brands
de_de: Markenliste ausschliessen
fa_ir: به جز لیستی از برندها
nl_nl: Lijst met merken uitsluiten

source: At least a selected brand
de_de: Mindestens eine ausgewählte Marke
fa_ir: حداقل یک برند انتخاب شده
nl_nl: Minstens een geselecteerd merk

source: All selected brands in cart
de_de: Alle ausgewählten Marken im Warenkorb
fa_ir: همه برندهای انتخاب شده در سبد خرید
nl_nl: Alle geselecteerde merken in de winkelwagen

source: Brands not selected
de_de: Nicht ausgewählt Marken
fa_ir: برندهای انتخاب نشده
nl_nl: Merken niet geselecteerd

source: Search for a brand
de_de: Nach einer Marke suchen
fa_ir: جستجو برای یک برند
nl_nl: Zoek een merk

source: Search for a branch
nl_nl: Zoek naar een branche

source: Include a list of vendors
de_de: Anbieterliste einschliessen
fa_ir: شامل لیستی از فروشندگان
nl_nl: Lijst met verkopers toevoegen

source: Exclude a list of vendors
de_de: Anbieterliste ausschliessen
fa_ir: به جز لیستی از فروشندگان
nl_nl: Lijst met verkopers uitsluiten

source: Search for a vendor
de_de: Nach einem Anbieter suchen
fa_ir: جستجو برای یک فروشنده
nl_nl: Zoek een verkoper

source: Quantity Discount
de_de: Mengenrabatt
fa_ir: تخفیف تعداد
nl_nl: Kwantumkorting

source: Special Offer
de_de: Sonderangebot
fa_ir: پیشنهاد ویژه
nl_nl: Speciale aanbieding

source: Exclude items from rules
de_de: Artikel vom Regeln ausschliessen
fa_ir: بجز مواردی از قوانین
nl_nl: Items uitsluiten voor regels

source: YITH WooCommerce Dynamic Pricing and Discounts Premium is enabled but not effective. It requires WooCommerce in order to work.
de_de: Dynamische Preise und Rabatte ist aktiviert, aber nicht effektiv. Sie müssen E-Commerce ebenfalls aktivieren.
fa_ir: افزونه تخفیف و قیمت گذاری پویا فعال شده ولی باید افزونه ووکامرس را نصب و فعال کنید تا موثر واقع شود.
nl_nl: YITH WooCommerce Dynamic Pricing and Discounts Premium is ingeschakeld maar niet werkend. Het heeft WooCommerce nodig om te werken.

source: Customers
de_de: Kunden
fa_ir: مشتریان
nl_nl: Klanten

source: Users in list
de_de: Benutzer in der Liste
fa_ir: کاربران در لیست
nl_nl: Gebruikers in lijst

source: Exclude users in list
de_de: Benutzer in der Liste ausschliessen
fa_ir: بجز کاربران در لیست
nl_nl: Gebruikers in lijst uitsluiten

source: Roles in list
de_de: Rollen in der Liste
fa_ir: نقش های کاربری در لیست
nl_nl: Rollen in de lijst

source: Roles not in list
de_de: Rollen ausserhalb der Liste
fa_ir: بجز نقش های کاربری در این لیست
nl_nl: Rollen niet in lijst

source: Minimum number of orders required
de_de: Minimale Anzahl der erforderlichen Bestellungen
fa_ir: کمترین تعداد سفارش لازم
nl_nl: Minimaal aantal bestellingen nodig

source: Maximum number of orders required
fa_ir: بیشترین تعداد سفارش لازم
nl_nl: Maximum aantal bestellingen nodig

source: Minimum past expense required
de_de: Minimal erforderlicher, vergangener Umsatz
fa_ir: کمترین هزینه لازم
nl_nl: Minimale laatste uitgave nodig

source: Maximum past expense required
fa_ir: بیشترین هزینه لازم
nl_nl: Maxikum laatste uitgave nodig

source: Products
de_de: Produkte
fa_ir: محصولات
nl_nl: Producten

source: At least one selected product
de_de: Mindestens ein ausgewähltes Produkt
fa_ir: حداقل یک محصول انتخاب شده
nl_nl: Minstens een geselecteerd product

source: All selected products in cart
de_de: Alle ausgewählten Marken im Warenkorb
fa_ir: همه محصولات انتخاب شده در سبد خرید
nl_nl: Alle geselecteerde producten in de winkelwagen

source: Products not selected
de_de: Nicht ausgewählte Produkte
fa_ir: محصولات انتخاب نشده
nl_nl: Producten niet geselecteerd

source: At least a selected category
de_de: Mindestens ein ausgewähltes Schlagwort
fa_ir: حداقل یک دسته بندی انتخاب شده
nl_nl: Minstens een geselecteerde categorie

source: All selected categories in cart
de_de: Alle ausgewählten Kategorien im Warenkorb
fa_ir: همه درسته بندی های انتخاب شده در سبد خرید
nl_nl: Alle geselecteerde categorieën in winkelwagen

source: Categories not selected
de_de: Kategorien nicht auswählen
fa_ir: دسته بندی های انتخاب نشده
nl_nl: Niet geselecteerde categorieën

source: At least a selected tag
de_de: Mindestens ein ausgewähltes Schlagwort
fa_ir: حداقل یک برچسب انتخاب شده
nl_nl: Minstens een geselecteerde tag

source: All selected tags in cart
de_de: Alle ausgewählten Schlagwörter im Warenkorb
fa_ir: همه برچسب های انتخاب شده در سبدخرید
nl_nl: Alle geselecteerde tags in winkelwagen

source: Tags not selected
de_de: Schlagwörter nicht ausgewählt
fa_ir: برچسب های انتخاب نشده
nl_nl: Niet geselecteerde tags

source: Cart Items
de_de: Warenkorb Inhalt
fa_ir: آیتم های سبد خرید
nl_nl: Winkelwagen items

source: Minimum quantity of product items
de_de: Mindestmenge für Einzelartikel
fa_ir: کمترین تعداد از موارد محصول
nl_nl: Minimum aantal product items

source: Maximum quantity of product items
de_de: Maximale Menge für Einzelartikel
fa_ir: بیشترین تعداد از موارد محصول
nl_nl: Maximum aantal product items

source: Minimum quantity of cart items
de_de: Mindestmenge für Einzelartikel im Warenkorb
fa_ir: کمترین تعداد از موارد سبد خرید
nl_nl: Minimum aantal winkelwagen items

source: Maximum quantity of cart items
de_de: Maximale Menge für Einzelartikel im Warenkorb
fa_ir: بیشترین تعداد از موارد سبد خرید
nl_nl: Maximum aantal winkelwagen items

source: Cart Subtotals
de_de: Warenkorb Zwischensumme
fa_ir: زیرمجموع سبدخرید
nl_nl: Winkelwagen subtotaal

source: Minimum subtotal
de_de: Minimale Zwischensumme
fa_ir: حداقل زیرمجموع
nl_nl: Minimum subtotaal

source: Maximum subtotal
de_de: Maximale Zwischensumme
fa_ir: بیشترین زیرمجموع
nl_nl: Maximum subtotaal

source: Discount Restrictions
nl_nl: Kortingsbeperkingen

source: Exclude products
nl_nl: Producten uitsluiten

source: Exclude categories
nl_nl: Categorieën uitsluiten

source: Exclude tags
nl_nl: Tags uitsluiten

source: Exclude product on sale
nl_nl: Producten in uitverkoop uitsluiten

source: Percentage Discount
de_de: Prozent Rabatt
fa_ir: تخفیف درصدی
nl_nl: Kortingspercentage

source: Price Discount
de_de: Preisrabatt
fa_ir: تخفیف قیمت
nl_nl: Prijskorting

source: Fixed Price
de_de: Festpreis
fa_ir: قیمت ثابت
nl_nl: Fixed prijs

source: General Settings
de_de: Allgemeine Einstellungen
fa_ir: تنظیمات عمومی
nl_nl: Algemene instellingen

source: Enable Dynamic Pricing and Discounts
de_de: Dynamische Preise & Rabatte aktivieren
fa_ir: فعال سازی تخفیف و قیمت گذاری پویا
nl_nl: Dynamic Pricing and Discounts inschakelen

source: Name of the coupon showed in cart if there are discounts in cart (add a single word)
de_de: Name des Gutscheins im Warenkorb wenn Rabatte im Warenkorb angeboten werden (bitte nur ein einziges Wort verwenden)
fa_ir: نام کوپن نمایش داده شده در سبدخرید اگر تخفیف ها در سبد خرید هستند (یک لغت تکی اضافه کنید)
nl_nl: Couponnaam weergegeven in de winkelwagen, als er kortingen in de winkelwaten zitten (een woord toevoegen)

source: DISCOUNT
de_de: RABATT
fa_ir: تخفیف
nl_nl: KORTING

source: Display notes on products
de_de: Hinweise bei Produkten anzeigen
fa_ir: نمایش یادداشت ها در محصولات
nl_nl: Notities weergeven op producten

source: Display notes on "Apply to" products and on "Apply Adjustment to" products - available for price rules
de_de: Hinweise auf dafür qualifizierten Produkten anzeigen - für Preisregeln verfügbar
fa_ir: نمایش یادداشت در "اعمال در" محصولات و در "اعمال تخفیف در" محصولات - برای قوانین قیمت در دسترس می باشد.
nl_nl: Notities weergeven bij "Toepassen op" prodcuten en bij "WIjziging toepassen op" producten - beschikbaar voor prijsregels

source: Position of notes in products
de_de: Position der Hinweise bei Produkten
fa_ir: موقعیت یادداشت در محصولات
nl_nl: Positie van notities in producten

source: Position of notes on "Apply to" products and on "Apply Adjustment to" products - available for price rules
de_de: Position der Hinweise auf dafür qualifizierte Produkte - für Preisregeln verfügbar
fa_ir: موقعیت یادداشت های "اعمال در" محصولات و در "اعمال تخفیف در" محصولات - برای قوانین قیمت در دسترس می باشد.
nl_nl: Positie van notities bij "Toepassen op" producten en op "Wijzigingen toepassen op" producten - beschikbaar voor prijsregels

source: Before "Add to cart" button
de_de: Vor "In den Warenkorb" Schaltfläche
fa_ir: قبل از دکمه افزودن به سبد خرید
nl_nl: Voor "Toevoegen aan winkelwagen" knop

source: After "Add to cart" button
de_de: Nach "In den Warenkorb" Schaltfläche
fa_ir: بعد از دکمه افزودن به سبد خرید
nl_nl: Na "Toevoegen aan winkelwagen" knop

source: Before excerpt
de_de: Vor der Kurzbeschreibung
fa_ir: قبل از چکیده
nl_nl: Voor beschrijving

source: After excerpt
de_de: Nach der Kurzbeschreibung
fa_ir: بعد از چکیده
nl_nl: Na beschrijving

source: After product meta
de_de: Nach den Zusatzinformationen
fa_ir: بعد از اطلاعات متای محصول
nl_nl: Na product meta

source: Display Quantity Table
de_de: Mengentabelle anzeigen
fa_ir: نمایش جدول تعداد
nl_nl: Hoeveelheidstabel weergeven

source: Display Expiring Date In Quantity Table
de_de: Ablaufdatum in Mengentabelle anzeigen
fa_ir: نمایش تاریخ انقضا در جدول تعداد
nl_nl: Vervaldatum weergeven in hoeveelheidstabel

source: Quantity Table Title
de_de: Menge Tabellen Titel
fa_ir: عنوان جدول تعداد
nl_nl: Hoeveelheidstabel titel

source: Title of the Quantity Table
de_de: Titel der Mengentabelle
fa_ir: عنوان جدول تعداد
nl_nl: Titel van de hoeveelheidstabel

source: Discount per Quantity
de_de: Mengenrabatt
fa_ir: تخفیف خرید تعداد
nl_nl: Korting per hoeveelheid

source: Label for Quantity
de_de: Beschriftung für Menge
fa_ir: برچسب برای تعداد
nl_nl: Label voor hoeveelheid

source: Quantity
de_de: Menge
fa_ir: تعداد
nl_nl: Hoeveelheid

source: Label for Price
de_de: Beschriftung für Preis
fa_ir: برچسب برای قیمت
nl_nl: Label voor prijs

source: Price
de_de: Preis
fa_ir: قیمت
nl_nl: Prijs

source: Display Quantity Table Position
de_de: Position der Mengentabelle
fa_ir: موقعیت نمایش جدول تعداد
nl_nl: Positie van hoeveelheidstabel weergeven

source: Show minimum price for products with quantity discount enabled
de_de: Mindestpreis für Produkte anzeigen, für die Mengenrabatte gewährt werden
fa_ir: نمایش کمترین قیمت برای محصولات همراه تخفیف تعداد فعال شده
nl_nl: Minimum prijs weergeven voor producten waarbij kwantumkorting is ingeschakeld

source: The discount is visible only if the discount starts from quantity equal to 1
de_de: Der Rabatt ist nur sichtbar, wenn er für eine Menge ab "1" gilt
fa_ir: این تخفیف فقط اگر تخفیف از تعداد 1 شروع شود قالب روئیت می باشد
nl_nl: De korting is alleen zichtbaar als de korting begint met een hoeveelheid gelijk aan 1

source: Price format
de_de: Preisformat
fa_ir: فرمت قیمت
nl_nl: Prijs opmaak

source: You can use: %original_price%, %discounted_price%, %percentual_discount%. Note: enable the above option to see the minimum discounted amount
nl_nl: Je kunt de volgende gebruiken: %original_price%, %discounted_price%, %percentual_discount%. Let op: schakel de optie hierboven in om het minimum kortingsbedrag zien

source: Calculate cart discount starting from
de_de: Berechnung des Warenkorb-Rabatts beginnend mit
fa_ir: محاسبه تخفیف سبد خرید شروع از
nl_nl: WInkelwagen korting berekenen, starten met

source: Subtotal - tax excluded
de_de: Zwischensumme - exkl. Steuern
fa_ir: زیرمجموع - بجز مالیات
nl_nl: Subtotaal - zonder btw

source: Subtotal - tax included
de_de: Zwischensumme - inkl. Steuern
fa_ir: زیرمجموع - شامل مالیات
nl_nl: Subtotaal - met btw

source: Enable Shop Manager to edit these options
de_de: Dem Shop Manager erlauben, diese Optionen zu bearbeiten
fa_ir: فعال سازی مدیریت فروشگاه برای ویرایش این گزینه ها
nl_nl: Shop Manager inschakelen om deze opties te bewerken

source: Extend the rules to translated contents
de_de: Regeln auf übersetzte Inhalte übertragen
fa_ir: گسترین قانون ها برای ترجمه محتواها
nl_nl: Regels uitbreiden naar vertaalde inhoud

source: Pricing Discount Settings
nl_nl: Prijskorting instellingen

source: Active
nl_nl: Actief

source: Choose if activate or deactivate
nl_nl: Bepaal of je wilt activeren of deactiveren

source: Priority
nl_nl: Prioriteit

source: Discount Schedule from
nl_nl: Korting schema van

source: Discount Schedule to
nl_nl: Korting schema tot

source: Discount Combined
de_de: Rabatt kombiniert
fa_ir: تخفیف ترکیبی
nl_nl: Gecombineerde korting

source: Choose to combine this cart discount with other coupons
nl_nl: Kies of deze winkelwagenkorting gecombineerd moet worden met andere kortingsbonnen

source: Discount Rules
de_de: Rabattregeln
fa_ir: قوانین تخفیف
nl_nl: Kortingregels

source: Discount Type
de_de: Rabatt-Typ
fa_ir: نوع تخفیف
nl_nl: Kortingtype

source: Discount mode
de_de: Rabatt Modus
fa_ir: حالت تخفیف
nl_nl: Korting modus

source: Show price table
de_de: Preisliste anzeigen
fa_ir: نمایش جدول قیمت
nl_nl: Toon prijstabel

source: Show in loop
de_de: Im Loop anzeigen
fa_ir: نمایش در حلقه
nl_nl: Weergeven in vergrootglas

source: Quantity Based
de_de: Mengenbezogen
fa_ir: بر اساس تعداد
nl_nl: Hoeveelheid gebaseerd

source: Item quantity in cart line
de_de: Mengenangabe in Warenkorb-Liste
fa_ir: تعداد موارد در سبد خرید
nl_nl: Hoeveelheid items in winkelwagen rij

source: Single product variation
de_de: Einfache Produkt Variante
fa_ir: محصول تکی متغیر
nl_nl: Single product variatie

source: Sum of all products in list or category list
de_de: Summe aller Produkte auf der Liste oder in der Kategorieliste
fa_ir: حاصل جمع همه محصولات در لیست یا لیست دسته بندی
nl_nl: Som van alle producten in de lijst of categorie lijst

source: User Status
de_de: Benutzerstatus
fa_ir: وضعیت کاربر
nl_nl: Gebruikersstatus

source: Everyone
de_de: Jeder
fa_ir: همه
nl_nl: Iedereen

source: Include a list of roles
de_de: Eine Rollenliste einschliessen
fa_ir: شامل یک لیست از نقش های کاربری
nl_nl: Lijst met rollen bijvoegen

source: Exclude a list of roles
de_de: Eine Rollenliste ausschliessen
fa_ir: بجز یک لیست از نقش های کاربری
nl_nl: Lijst met rollen uitsluiten

source: Include a list of customers
de_de: Eine Kundenliste einschliessen
fa_ir: شامل یک لیست از مشتریان
nl_nl: Lijst met klanten bijvoegen

source: Exclude a list of customers
de_de: Eine Kundenliste ausschliessen
fa_ir: بجز یک لیست از مشتریان
nl_nl: Lijst met klanten uitsluiten

source: Select Roles
de_de: Rollen wählen
fa_ir: انتخاب نقش های کاربری
nl_nl: Selecteer rollen

source: Select roles to exclude
de_de: Auszuschliessende Rollen wählen
fa_ir: انتخاب نقش های کاربری استثنا
nl_nl: Selecteer rollen om uit te sluiten

source: Select customers
nl_nl: Selecteer klanten

source: Select customers to exclude
de_de: Auszuschliessende Kunden wählen
fa_ir: انتخاب مشتریان استثنا
nl_nl: Selecteer klanten om uit te sluiten

source: Apply to
de_de: Anwenden für
fa_ir: اعمال به
nl_nl: Toepassen op

source: Select the products to which applying the rule
de_de: Wählen Sie die Produkte, welche diese Regelung erhalten sollen
fa_ir: محصولاتی که این قانون روی آنها اعمال شود را انتخاب کنید
nl_nl: Selecteer de producten waarop de regel is toegepast

source: Search for a product
de_de: Ein Produkt suchen
fa_ir: جستجو برای یک محصول
nl_nl: Zoek een product

source: Search for a category
de_de: Nach einer Kategorie suchen
fa_ir: جستجو برای یک دسته بندی
nl_nl: Zoek een categorie

source: Search for a tags
nl_nl: Tags zoeken

source: Apply adjustment to
de_de: Anpassung anwenden für
fa_ir: اعمال اصلاحیه به
nl_nl: WIjzigingen toepassen op

source: Select the products to which apply the adjustments
de_de: Wählen Sie die Produkte, auf welche die Anpassungen angewendet werden sollen
fa_ir: محصولاتی که این اصلاحیه روی آنها اعمال شود را انتخاب کنید
nl_nl: Selecteer het product waarop de wijzigingen zijn toegepast

source: Special Offer Rules
de_de: Regeln Spezialangebote
fa_ir: قوانین پیشنهاد ویژه
nl_nl: Speciale offerte regels

source: Notes shown on "Apply to" products
de_de: Hinweise die auf "Anwenden auf"-Produkte angezeigt werden
fa_ir: یادداشت نمایش داده شده در "اعمال به" محصولات
nl_nl: Meldingen weergegeven op "Toepassen op" producten

source: Notes shown on "Apply adjustment to" products
de_de: Hinweise die auf "Anpassungen anwenden auf"-Produkte angezeigt werden
fa_ir: یادداشت های نمایش داده شده در "اعمال اصلاحیه به" محصولات
nl_nl: Meldingen weergegeven op "Wijziging toepassen op" producten

source: Notes shown in quantity table
de_de: Hinweise die in der Mengenliste angezeigt werden
fa_ir: یادداشت های نمایش داده شده در جدول تعداد
nl_nl: Meldingen weergegeven in hoeveelheidstabel

source: With other rules
nl_nl: Met andere regels

source: Only one quantity discount per product can be applied at the same time
nl_nl: Er kan alleen een kwantumkorting gelijktijdig worden toegepast per product

source: Apply if the product is on sale
nl_nl: Toepassen als het product in de uitverkoop is

source: Disable with other coupon
de_de: Für weitere Gutscheine deaktivieren
fa_ir: غیرفعال شدن با کوپن های تخفیف دیگر
nl_nl: Uitschakelen met andere coupon

source: All products
de_de: Alle Produkte
fa_ir: همه محصولات
nl_nl: Alle producten

source: Include a list of products
de_de: Eine Produktliste einschliessen
fa_ir: شامل یک لیست از محصولات
nl_nl: Lijst van producten bijvoegen

source: Exclude a list of products
de_de: Eine Produktliste ausschliessen
fa_ir: بجز یک لیست از محصولات
nl_nl: Lijst van producten uitsluiten

source: Include a list of categories
de_de: Eine Kategorieliste einschliessen
fa_ir: شامل یک لیست از دسته بندی ها
nl_nl: Lijst van categorieën bijvoegen

source: Exclude a list of categories
de_de: Eine Kategorieliste ausschliessen
fa_ir: بجز یک لیست از دسته بندی ها
nl_nl: Lijst van categorieën uitlsuiten

source: Include a list of tags
de_de: Eine Schlagwortliste einschliessen
fa_ir: شامل یک لیست از برچسب ها
nl_nl: Lijst met tags bijvoegen

source: Exclude a list of tags
de_de: Eine Schlagwortliste ausschliessen
fa_ir: بجز یک لیست از برچسب ها
nl_nl: Lijst met tags uitsluiten

source: Same product
de_de: Selbes Produkt
fa_ir: همان محصول
nl_nl: Zelfde product

source: Rule
de_de: Regel
fa_ir: قانون
nl_nl: Regel

source: Value
de_de: Wert
fa_ir: مقدار
nl_nl: Waarde

source: Select a role
de_de: Rolle wählen
fa_ir: انتخاب یک نقش
nl_nl: Selecteer een rol

source: Search for a customer
de_de: Nach einem Kunden suchen
fa_ir: جستجو برای یک مشتری
nl_nl: Zoek een klant

source: Search for a tag
de_de: Nach einem Schlagwort suchen
fa_ir: جستجو برای یک برچسب
nl_nl: Zoek een tag

source: No
nl_nl: Nee

source: Yes
nl_nl: Ja

source: Amount
de_de: Betrag
fa_ir: مقدار
nl_nl: Bedrag

source: Minimum Quantity
de_de: Mindestmenge
fa_ir: کمترین تعداد
nl_nl: Minimum hoeveelheid

source: Maximum Quantity
de_de: Maximale Menge
fa_ir: بیشترین تعداد
nl_nl: Maximum hoeveelheid

source: Type of Discount
de_de: Rabatt-Typ
fa_ir: نوع تخفیف
nl_nl: Type korting

source: Discount Amount
de_de: Rabatt-Betrag
fa_ir: مقدار تخفیف
nl_nl: Korting bedrag

source: e.g. 5
de_de: z.B. 5
fa_ir: مثلا 5
nl_nl: vb. 5

source: e.g. 10 - * for unlimited items
de_de: z.B. 10 - * für unbegrenzte Anzahl Artikel
fa_ir: مثلا 10 - * برای تعداد نامحدود
nl_nl: vb. 10 - *voor ongelimiteerde items

source: e.g. 50
de_de: z.B. 50
fa_ir: مثلا 50
nl_nl: vb. 50

source: Purchase
de_de: Kaufen
fa_ir: خرید
nl_nl: Kopen

source: Receive
de_de: Erhalten
fa_ir: دریافت
nl_nl: Ontvangen

source: Repeat
de_de: Wiederholen
fa_ir: تکرار
nl_nl: Herhalen

source: Add new rule
de_de: Neue Regel hinzufügen
fa_ir: افزودن قانون جدید
nl_nl: Voeg nieuwe regel toe

source: <code><strong>YITH WooCommerce Dynamic Pricing and Discounts</code></strong> allows editing prices and enabling dynamic discounts in a simple, quick and intuitive way. Keeping a store without this features would be a serious mistake! <a href="https://yithemes.com/" target="_blank">Get more plugins for your e-commerce shop on <strong>YITH</strong></a>.
nl_nl: <code> <strong> YITH WooCommerce dynamische prijzen en kortingen </code> </strong> maakt het bewerken van prijzen en het inschakelen van dynamische kortingen op een eenvoudige, snelle en intuïtieve manier. Het houden van een winkel zonder deze functies zou een ernstige vergissing zijn! < a href = "https://yithemes.com/" target = "_blank" > Haal meer plugins voor uw e-commerce shop op <strong> YITH </strong> </a>.

source: Coupon Label
de_de: Gutschein Beschriftung
fa_ir: برچسب کوپن

source: Single product
de_de: Einfaches Produkt
fa_ir: محصول تکی
